Repository: quentin74/toto
Catalog: locale/*/LC_MESSAGES/monsite.po
Languages: fr_fr

source: voiceMail cost
fr_fr: coût du message sur répondeur

source: voice cost
fr_fr: coût du message push vocal

source: voicemail restriction
fr_fr: bridage message sur répondeur

source: voicemail-short
fr_fr: répondeur

source: Order of communication media for your business
fr_fr: Commandez des supports de communication pour votre/vos point(s) de vente

source: Liven up your Facebook page and interact with your fans
fr_fr: Animez votre page Facebook et communiquez avec vos fans

source: Update your Twitter account and schedule your messages simply
fr_fr: Mettez à jour votre compte Twitter et programmez vos messages simplement

source: Reach all your contacts equipped with a landline and broadcast your voice message
fr_fr: Touchez tous vos contacts équipés en ligne fixe et diffusez votre message vocal

source: Leave your voice messages directly to your contacts without ringing their mobile
fr_fr: Déposez vos messages directement sur le répondeur de vos contacts sans faire sonner leurs mobiles

source: voicemail
fr_fr: message répondeur

source: VOICEMAIL
fr_fr: MESSAGE REPONDEUR

source: no voicemail yet
fr_fr: pas encore de message sur répondeur

source: contact reference
fr_fr: référence du contact

source: cannot display contact details, acces denied
fr_fr: impossible d'affiche les détails de contacts, accès refusé

source: all
fr_fr: tous

source: all.clicksstatuses
fr_fr: Tous les liens

source: opened
fr_fr: ouverts

source: clicked
fr_fr: cliqués

source: notopened
fr_fr: non ouverts

source: notopened.export
fr_fr: non ouvert

source: notclicked
fr_fr: non cliqués

source: notclicked.export
fr_fr: non cliqué

source: Field label
fr_fr: Libellé du champ

source: please fill a valid reply address
fr_fr: veuillez saisir une adresse email de réponse valide

source: uniq visitors
fr_fr: visiteurs uniques

source: uniq views
fr_fr: vues uniques

source: direct entry
fr_fr: entrées directes

source: page name not defined
fr_fr: page sans nom

source: average time on page
fr_fr: temps moyen sur la page

source: user settings
fr_fr: equipement des visiteurs

source: search engines
fr_fr: moteurs de recherche

source: unknown
fr_fr: inconnu

source: OS
fr_fr: Système d'exploitation

source: navigator
fr_fr: navigateur

source: users country
fr_fr: situation géographique

source: geoloc parameters
fr_fr: paramètres de géolocalisation

source: results next to
fr_fr: résultats à proximité de

source: my position
fr_fr: ma position

source: display/hide map
fr_fr: afficher/masquer le plan

source: files format
fr_fr: format des fichiers

source: locator.import1
fr_fr: Le fichier de points de vente doit être au format CSV ou Excel. Le format des colonnes du fichier doit être le suivant (la ligne d'en-tête est obligatoire):

source: locator.import2
fr_fr: Nom | Email | Téléphone Fixe | Mobile | Fax | Adresse 1 | Adresse 2 | Code postal | Ville | Etat | Pays

source: locator.list is importing
fr_fr: Le fichier des points de vente a bien été pris en compte. La géolocalisation des points de vente peut prendre plusieurs minutes.

source: locator.info address search
fr_fr: La recherche par adresse permet à l'utilisateur de rechercher les points de ventes autour d'une adresse saisie.

source: locator.info geoloc search
fr_fr: La recherche par géolocalisation permet à l'utilisateur de rechercher les points de ventes autour de sa position réelle sans qu'il ait besoin de la saisir.

source: locator.info automatic geoloc
fr_fr: L'activation de cette fonctionnalité demandera automatiquement à l'utilisateur s'il veut se faire géolocaliser.

source: clicks
fr_fr: clics

source: sunday
fr_fr: dimanche

source: monday
fr_fr: lundi

source: tuesday
fr_fr: mardi

source: wendesday
fr_fr: mercredi

source: thursday
fr_fr: jeudi

source: friday
fr_fr: vendredi

source: saturday
fr_fr: samedi

source: canceled
fr_fr: annulée

source: cancelled
fr_fr: annulée

source: interrupted
fr_fr: interrompue

source: Schedule stop date
fr_fr: Date de fin

source: cannot confirm the campaign if the site end date is before the campaign start, please try again.
fr_fr: la campagne ne peut pas être confirmée, la date de mise hors ligne du site est antérieure au début de la campagne. Merci de modifier votre campagne.

source: Confirmation date + 30D
fr_fr: Date de confirmation + 30j

source: Your message contains invalid characters
fr_fr: Votre message contient des caractères non valides

source: Please correct before continuing
fr_fr: Merci de corriger avant de continuer

source: january
fr_fr: janvier

source: february
fr_fr: février

source: march
fr_fr: mars

source: april
fr_fr: avril

source: may
fr_fr: mai

source: june
fr_fr: juin

source: july
fr_fr: juillet

source: august
fr_fr: août

source: september
fr_fr: septembre

source: october
fr_fr: octobre

source: november
fr_fr: novembre

source: december
fr_fr: décembre

source: If you load a new template, changes to this SMS will be lost. Do you want to change your SMS template ?
fr_fr: Si vous chargez un nouveau modèle, les modifications apportées à ce SMS seront perdues. Souhaitez-vous changer de modèle SMS ?

source: Tablet
fr_fr: Tablette

source: Computer
fr_fr: Ordinateur

source: Rename page
fr_fr: Renommer la page

source: Define as home page
fr_fr: Définir comme page d'accueil

source: Display in menu
fr_fr: Afficher dans le menu

source: Hide in menu
fr_fr: Masquer dans le menu

source: Main background color
fr_fr: Couleur d'arrière plan du site par défaut

source: Background color
fr_fr: Couleur d'arrière plan

source: Main font color
fr_fr: Couleur de la police du site par défaut

source: Font color
fr_fr: Couleur du texte

source: Generate QRCode
fr_fr: Obtenir le QR Code

source: Change end date
fr_fr: Fin de validité

source: Test your message
fr_fr: Tester

source: Save as model
fr_fr: Sauvegarder comme modèle

source: Add new page
fr_fr: Ajouter une page

source: Delete page
fr_fr: Supprimer la page

source: displaying QR code
fr_fr: affichage du QR code

source: Comma separated
fr_fr: Séparés par virgule

source: Template definition
fr_fr: Définition du modèle

source: New page
fr_fr: Nouvelle page

source: New page label
fr_fr: Libellé de la page

source: Get responses
fr_fr: Récupérer les réponses

source: getting responses
fr_fr: récupération des réponses

source: Do not get responses
fr_fr: Ne pas récupérer les réponses

source: activated:fem
fr_fr: activée

source: deactivated:fem
fr_fr: désactivée

source: Personalize sender
fr_fr: Personnaliser l'expéditeur

source: character count
fr_fr: compteur de caractères

source: Site parameters
fr_fr: Paramètres du site

source: Page edition
fr_fr: Edition de la page

source: Reading responses has been activated
fr_fr: La récupération des réponses a été activée

source: Reading responses has been deactivated
fr_fr: La récupération des réponses a été desactivée

source: Sender has been personalized
fr_fr: L'expéditeur a été personnalisé

source: personalizing sender
fr_fr: personnalisation de l'expéditeur

source: Personalizing sender has been deactivated
fr_fr: La personnalisation de l'expéditeur a été desactivée

source: Scheduled end date correctly defined
fr_fr: La date de fin de validité a été prise en compte

source: Page name correctly updated
fr_fr: Le nom de la page a été mis à jour

source: Page correctly defined as home page
fr_fr: La page a été defini comme page d'accueil

source: campaign name
fr_fr: nom de la campagne

source: Error while finding user
fr_fr: Erreur lors de la recherche de l'utilisateur

source: error while finding user
fr_fr: erreur lors de la recherche de l'utilisateur

source: If you load a new model, changes to the SMS will be lost. Would you change the SMS model?
fr_fr: Si vous chargez un nouveau modèle, les modifications apportées à ce SMS seront perdues. Souhaitez-vous changer de modèle SMS ?

source: Your relationship marketing platform Marketeo changes name and becomes Digitaleo
fr_fr: Votre plateforme de marketing relationnel Marketeo change de nom et devient Digitaleo

source: 404 Errorn Page not found
fr_fr: Erreur 404n La page demandée n'existe pas

source: unsubscribe operation
fr_fr: gestion désabonnement

source: enter email addresses and phone numbers you want to unsubscribe
fr_fr: saisissez les adresses emails et numéros de téléphones que vous souhaitez désabonner

source: separated by commas or line breaks
fr_fr: séparés par des virgules ou des sauts de ligne

source: %s contact data disactivated
fr_fr: %s donnée de contact désactivée

source: none
fr_fr: aucune

source: your request has been treated
fr_fr: votre demande a été prise en compte

source: please enter at least one contact
fr_fr: veuillez saisir au moins un contact

source: €, excl routing
fr_fr: €, hors frais de routage

source: Refine targeting
fr_fr: Affiner le ciblage

source: auto
fr_fr: automobile

source: BPg
fr_fr: Base Particuliers

source: BPe
fr_fr: Base Entreprises

source: Budget limitation
fr_fr: Limiter le budget

source: businessVolume
fr_fr: Chiffre d'affaire

source: cadre sup
fr_fr: Cadre supérieur

source: Categorie socio pro
fr_fr: Categorie socio-professionelle

source: contacts for
fr_fr: contacts pour

source: craftsman
fr_fr: Artisant

source: Email Cost
fr_fr: Coût email

source: Email Number
fr_fr: Nombre d'email

source: female
fr_fr: Femme

source: function
fr_fr: fonction

source: GSS
fr_fr: Grande surface

source: immo
fr_fr: Immobilier

source: industry
fr_fr: Secteur d'activité

source: interest
fr_fr: Centre d'intêret

source: List rental
fr_fr: Location de liste

source: male
fr_fr: Homme

source: No budget limitation
fr_fr: Pas de limitation de budget

source: Recalculate
fr_fr: Recalculer

source: region1
fr_fr: Région

source: region2
fr_fr: Département

source: Rent Order
fr_fr: Commande

source: Rent this list
fr_fr: Louer la liste

source: senior executive
fr_fr: Dirigeant

source: SMS Cost
fr_fr: Coût SMS

source: SMS Number
fr_fr: Nombre de SMS

source: Staff size
fr_fr: Nombre d'employés

source: i understood that this list will be available in the 'My Contacts' menu and will be used in a single campaign should be carried out before:
fr_fr: J'ai compris que la liste sera disponible dans le menu <span>Mes contacts</span><br />J'ai compris que la liste sera utilisable dans <span>une seule campagne</span> qui devra être réalisée avant le

source: Those prices does not includes the message delivery of your campaign
fr_fr: Ces prix n'incluent pas le coût d'envoi de votre campagne

source: The contact list will be available within 48 hours maximum worked after validation of the transaction
fr_fr: La liste de contacts sera disponible sous 48h ouvrées maximum après validation de la transaction

source: Campaigns on leased lists typically offer a lower ROI on your own contacts database
fr_fr: Les campagnes sur des listes louées offrent généralement un ROI plus faible que sur votre propre base de contacts

source: I confirm that I wish to rent the list containing
fr_fr: Je confirme que je souhaite louer la liste contenant

source: Your budget limitation
fr_fr: Votre limitation

source: Zipcode
fr_fr: Code postal

source: gender
fr_fr: genre

source: farmer
fr_fr: Agriculteurs exploitants

source: entrepreneur
fr_fr: Artisans, commerçants et chefs d’entreprises

source: executive
fr_fr: Cadres et Professions intellectuelles supérieures

source: intermediate
fr_fr: Professions intermédiaires

source: employee
fr_fr: Employés

source: worker
fr_fr: Ouvriers

source: retired
fr_fr: Retraités

source: unemployed
fr_fr: Autres personnes sans activité professionnelle

source: We have found
fr_fr: Nous avons trouvé

source: for
fr_fr: pour

source: and
fr_fr: et

source: Your targeting results
fr_fr: Résultats de votre ciblage

source: Page visibility correctly changed
fr_fr: L'affichage de la page a été modifié

source: Change link
fr_fr: Modifier le lien

source: Facebook link updated
fr_fr: Le lien Facebook a été mis à jour

source: Earlier
fr_fr: Plus tôt

source: Cannot generate barcode with :
fr_fr: Impossible de générer un code bar avec :

source: Email background color updated
fr_fr: La couleur d'arrière plan a été modifiée

source: Email font color updated
fr_fr: La couleur de la police plan a été modifiée

source: Site background color updated
fr_fr: La couleur d'arrière plan a été modifiée

source: Expiration date
fr_fr: Date d'expiration

source: Generate link
fr_fr: Obtenir le lien

source: export unsubscribed contacts by media
fr_fr: exporter les contacts désabonnés par media

source: export contacts
fr_fr: exporter les contacts

source: Rating (from 0 to 100)
fr_fr: note (de 0 à 100)

source: email invalid
fr_fr: email invalide

source: Email sender updated
fr_fr: Expéditeur mis à jour

source: Email reply updated
fr_fr: Répondre à, mis à jour

source: Email subject updated
fr_fr: Objet mis à jour

source: get a quote
fr_fr: calculer le budget

source: select list
fr_fr: choisissez une liste

source: Submit and next
fr_fr: Valider et suivant

source: remote-control
fr_fr: accès à distance

source: remote-control-network
fr_fr: accès à distance

source: allow Digitaleo access my account
fr_fr: autoriser Digitaleo à accéder à mon compte

source: admin username:
fr_fr: identifiant :

source: admin password:
fr_fr: mot de passe :

source: contract:
fr_fr: contrat :

source: user username:
fr_fr: identifiant utilisateur :

source: the user login entered was wrong or remote access not allowed, please try again
fr_fr: L'identifiant utilisateur est incorrect ou l'accès à distance non autorisé, merci d'essayer à nouveau.

source: permission denied
fr_fr: permission retirée

source: permission accorded
fr_fr: permission accordée

source: remote access
fr_fr: accès à distance

source: you are going to connect with the account:
fr_fr: vous allez vous connecter avec le compte de :

source: parameter link is required
fr_fr: fichier audio manquant

source: The following link allows you to test the mobile site you created. It is available for 15 minutes only
fr_fr: Le lien suivant vous permet de tester votre création et n'est valable que pendant 15 minutes

source: contact.filter.optout
fr_fr: Canaux désactivés

source: filter.media.sms
fr_fr: SMS

source: filter.media.voice
fr_fr: Push vocal

source: filter.media.voicemail
fr_fr: Répondeur

source: filter.media.email
fr_fr: Email

source: Record a vocal message
fr_fr: Enregistrer un message vocal

source: You can record a new voice message by calling you automatically. Once you have finished recording, click the Submit button.
fr_fr: Vous avez la possibilité d'enregistrer un nouveau message vocal en vous faisant appeler automatiquement. Une fois votre enregistrement terminé, cliquez sur le bouton Valider.

source: Your phone number
fr_fr: Votre numéro de téléphone

source: Call-me
fr_fr: Appelez-moi

source: Call me to record a message
fr_fr: M'appeler pour enregistrer un message

source: Record your message
fr_fr: Enregistrez votre message

source: please type one phone number
fr_fr: merci de saisir un numéro de téléphone

source: your campaign will start
fr_fr: votre campagne va démarrer

source: as soon as possible
fr_fr: immédiatement

source: on %s at %s
fr_fr: le %s à %s

source: running_info_tooltip
fr_fr: Votre campagne est considérée comme active pendant quelques jours suivant l'envoi de vos messages (la durée dépend des canaux utilisés), le temps de collecter les statistiques nécessaires. Après cette période, la campagne passera en statut Terminé.

source: running_status_confirmed
fr_fr: confimée

source: running_status_active
fr_fr: active

source: running_status_running
fr_fr: en cours

source: running_status_pending
fr_fr: en attente de paiement

source: Coming Soon
fr_fr: Bientôt disponible

source: search for a
fr_fr: rechercher un

source: delay sending SMS
fr_fr: différer l'envoi du SMS

source: write your message here
fr_fr: rédigez votre message

source: send
fr_fr: envoyer

source: your message is required
fr_fr: veuillez saisir un message

source: SMS template
fr_fr: modèle de SMS

source: responses
fr_fr: réponses

source: home-page
fr_fr: page d'accueil

source: home-page-network
fr_fr: page d'accueil

source: select your home page
fr_fr: sélectionnez votre page d'accueil

source: saving
fr_fr: sauvegarde en cours

source: saved
fr_fr: sauvegarde effectuée

source: first name, last name, mobile
fr_fr: prénom, nom, mobile

source: all my notifications
fr_fr: toutes mes notifications

source: sms templates
fr_fr: mes modèles de SMS

source: no results
fr_fr: pas de résultat

source: sms template name
fr_fr: nom de mon modèle SMS

source: SMS Notification
fr_fr: Notification SMS

source: Select your message to personalize
fr_fr: Sélectionnez votre message à personnaliser

source: Customize the fields of your message
fr_fr: Personnalisez les champs de votre message

source: Fill out your message by adding custom fields
fr_fr: Complétez votre message en ajoutant des champs personnalisés

source: Add a field
fr_fr: Ajouter un champ

source: targeting.missingparams
fr_fr: Merci de renseigner votre secteur d'activité ainsi que votre raison sociale

source: targeting.corporatename
fr_fr: Raison sociale

source: targeting.industryname
fr_fr: Secteur d'activité

source: targeting.interest.teenager
fr_fr: Ados

source: targeting.interest.food
fr_fr: Alimentation/vin

source: targeting.interest.animals
fr_fr: Animaux

source: targeting.interest.money
fr_fr: Argent

source: targeting.interest.cars_motocycles
fr_fr: Auto/Moto

source: targeting.interest.household_goods
fr_fr: Equipement/Déco maison

source: targeting.interest.high_tech
fr_fr: High Tech/Informatique

source: targeting.interest.garden
fr_fr: Jardins

source: targeting.interest.lottery
fr_fr: Loterie/jeux

source: targeting.interest.fashion
fr_fr: Mode

source: targeting.interest.women_magazines
fr_fr: Presse féminine

source: targeting.interest.man_magazines
fr_fr: Presse masculine

source: targeting.interest.health
fr_fr: Santé/bien être

source: targeting.interest.sport
fr_fr: Sport

source: targeting.interest.travel
fr_fr: Voyage/tourisme

source: targeting.interest
fr_fr: Intérêts

source: You need to complete correctly the form to submit it please.
fr_fr: Vous devez remplir correctement le formulaire s'il vous plaît.

source: Help online
fr_fr: Aide en ligne

source: Mandatory
fr_fr: Champ obligatoire

source: Parameter name is required
fr_fr: Merci de préciser un nom

source: digitaleo contact id
fr_fr: identifiant de contact digitaleo

source: user id
fr_fr: identifiant utilisateur

source: contract id
fr_fr: identifiant de contrat

source: contract name
fr_fr: Nom du contrat

source: Couponing
fr_fr: Coupons

source: Forms
fr_fr: Formulaires

source: Store Locator
fr_fr: Points de vente

source: Gallery
fr_fr: Galerie photos

source: Social Networks
fr_fr: Réseaux sociaux

source: List on error
fr_fr: Liste en erreur

source: list is used
fr_fr: Liste en cours de traitement pour votre campagne

source: site mobile
fr_fr: smartpage

source: My documents
fr_fr: Documents

source: my documents
fr_fr: documents

source: we have detected that you are using an outdated browser.
fr_fr: nous avons détecté que vous utilisez un navigateur obsolète.

source: to take advantage of the features offered by Digitaleo, we recommend that you use a modern browser.
fr_fr: pour profiter au mieux des fonctionnalités offertes par la plateforme Digitaleo, nous vous recommandons d'utiliser un navigateur récent.

source: you can download the latest version of Chrome or Firefox browsers here
fr_fr: vous pouvez télécharger gratuitement la dernière version des navigateurs Chrome ou Firefox en cliquant ici

source: download Google Chrome
fr_fr: télécharger Google Chrome

source: or
fr_fr: ou

source: download Mozilla Firefox
fr_fr: télécharger Mozilla Firefox

source: Database rental
fr_fr: Location de données

source: Price
fr_fr: Tarif

source: I confirm that I wish to rent the list containing 3 contacts for 1 € (excl routing).
fr_fr: Je confirme que je souhaite louer la liste contenant contacts pour € (hors frais de routage).

source: Parameter Impossible to rent with a demonstration account
fr_fr: La location de contacts n'est pas accessible avec un compte de démonstration.

source: The contract has not enough credit to create this campaign
fr_fr: Le contrat n'a pas suffisamment de crédit pour créer cette campagne

source: Sequencing defined for sms includes sending messages after 8PM, campaign cannot be confirmed. <br /><br />Please check your sequencing options.
fr_fr: Le séquencement défini pour le canal SMS implique l'envoi de messages après 20h00, la campagne ne peut donc être validée.<br /><br />Merci de modifier les paramètres du séquencement.

source: Sequencing defined for email includes sending messages after 8PM, campaign cannot be confirmed. <br /><br />Please check your sequencing options.
fr_fr: Le séquencement défini pour le canal email implique l'envoi de messages après 20h00, la campagne ne peut donc être validée.<br /><br />Merci de modifier les paramètres du séquencement.

source: Sequencing defined for voice includes sending messages after 8PM, campaign cannot be confirmed. <br /><br />Please check your sequencing options.
fr_fr: Le séquencement défini pour le canal vocal implique l'envoi de messages après 20h00, la campagne ne peut donc être validée.<br /><br />Merci de modifier les paramètres du séquencement.

source: Sequencing defined for voicemail includes sending messages after 8PM, campaign cannot be confirmed. <br /><br />Please check your sequencing options.
fr_fr: Le séquencement défini pour le canal messages sur répondeur implique l'envoi de messages après 20h00, la campagne ne peut donc être validée.<br /><br />Merci de modifier les paramètres du séquencement.

source: sequencing options
fr_fr: options de séquencement

source: sequencing my messages
fr_fr: séquencer mes messages

source: make sure that the selected values ​​are compatible with a shipment during normal business hours delivery (8:00 a.m. to 8:00 p.m.).
fr_fr: assurez-vous que les valeurs choisies soient compatibles avec un envoi pendant les heures habituelles d'envoi (08:00 - 20:00).

source: frequency
fr_fr: fréquence

source: send by batch of
fr_fr: effectuer les envois par lots de

source: send batch every
fr_fr: espacer chaque envoi de

source: you can sequence the delivery of your messages by defining a volume and a sending rate.
fr_fr: vous pouvez séquencer l'envoi de vos messages en définissant un volume et un rythme d'envoi.

source: settings
fr_fr: configuration

source: sequencing options saved
fr_fr: options de séquencement enregistrées

source: %s messages every %s minutes
fr_fr: %s messages toutes les %s minutes

source: sequencing.reset
fr_fr: réinitialiser

source: Cannot load campaign
fr_fr: Impossible de charger cette campagne

source: added on
fr_fr: ajouté le

source: missing delivery status
fr_fr: réception non confirmée

source: Help
fr_fr: Aide

source: How can we help you?
fr_fr: Comment pouvons-nous vous aider ?

source: Search in Help center
fr_fr: Recherchez sur notre centre d'aide

source: Search in FAQ
fr_fr: Recherche dans notre FAQ

source: or view a category
fr_fr: ou consultez une catégorie

source: Manuals
fr_fr: Guides d'utilisation

source: Frequently Asked Questions
fr_fr: Questions fréquentes

source: Our best practices
fr_fr: Nos bonnes pratiques

source: Our video tutorials
fr_fr: Nos tutoriels en vidéos

source: To go further
fr_fr: Pour aller plus loin

source: Modeles
fr_fr: Modèles

source: No defined model
fr_fr: Aucun modèle défini

source: Manage your models
fr_fr: Gérer vos modèles

source: Your notifications
fr_fr: Vos notifications

source: Display notification messages already sent
fr_fr: Consulter les messages de notification déjà envoyés
