Repository: quentin74/toto
Catalog: locale/*/LC_MESSAGES/monsite.po
Languages: fr_fr

source: or edit the site directly in the editor
fr_fr: ou édite le site dans l'éditeur

source: (none)
fr_fr: (aucune)

source: 140 characters maximum
fr_fr: 140 caractères maximum

source: 160 characters for the first SMS, 153 for the next ones
fr_fr: 160 caractères pour le premier SMS, 153 caractères ensuite

source: 160 characters for the first SMS; 153 for the next ones
fr_fr: 160 caractères pour le premier SMS; 153 caractères ensuite

source: 3 dots &nbsp;Three dots &nbsp;'…'&nbsp;use three characters&nbsp;'...'
fr_fr: 3 petits points, le caractère « Points de suspension » '…' devient 3 points, soit 3 caractères '...'

source: A copy of the current message will be used to create a new model.
fr_fr: Une copie du message courant sera faite pour créer un nouveau modèle.

source: A copy of the current message will be used to create a new model. You can retrieve it from your model library.
fr_fr: Une copie du message courant sera faite pour créer un nouveau modèle. Vous le retrouverez dans votre bibliothèque de modèles.

source: A user has post a reply on the site '%s' the %s
fr_fr: Un utilisateur a répondu sur le site '%s' le '%s'

source: A user of your site submitted the following information
fr_fr: Un utilisateur du site a soumis les informations suivantes

source: access url
fr_fr: URL d'acces

source: Action not recognized...
fr_fr: Action non reconnue...

source: actives only
fr_fr: actifs seulement

source: Add
fr_fr: Ajouter

source: add
fr_fr: ajouter

source: add a contact
fr_fr: ajouter un contact

source: add a new campaign by clicking on
fr_fr: ajouter une nouvelle campagne en cliquant

source: add a new message by clicking on
fr_fr: ajouter un nouveau message en cliquant

source: add a new rule
fr_fr: ajoute une nouvelle règle

source: add a new site by clicking on
fr_fr: ajouter un nouveau site en cliquant

source: add affiliates group
fr_fr: ajouter un groupe d'affiliés

source: add affiliates list
fr_fr: ajouter un groupe d'affiliés

source: Add an new component
fr_fr: Ajouter un nouveau composant

source: add channel
fr_fr: ajouter un canal

source: add comment
fr_fr: ajouter un mémo

source: add new facebook
fr_fr: Nouveau message Facebook

source: add new look
fr_fr: ajouter un nouveau look

source: add new site
fr_fr: ajouter un nouveau site

source: add new structure
fr_fr: ajouter une nouvelle structure

source: add new twitter
fr_fr: nouveau message Twitter

source: add note
fr_fr: ajouter un message

source: add step
fr_fr: ajouter une étape

source: add to selection
fr_fr: ajouter à la sélection

source: add your contacts
fr_fr: ajoutez vos contacts

source: additional characters
fr_fr: caractères supplémentaires

source: address
fr_fr: adresse

source: address1
fr_fr: Adresse 1

source: address2
fr_fr: Adresse 2

source: advice for affiliates
fr_fr: conseil pour les affiliés

source: advices
fr_fr: conseils

source: affiliate
fr_fr: affilié

source: affiliates
fr_fr: affiliés

source: affiliates group
fr_fr: groupe d'affiliés

source: affiliates group deleted
fr_fr: groupe d'affiliés supprimé

source: affiliates list
fr_fr: liste d'affiliés

source: affiliation date
fr_fr: date d'affiliation

source: alive
fr_fr: active

source: all affiliates
fr_fr: tous les affiliés

source: all campaign models
fr_fr: tous les modèles de campagnes

source: all campaigns using this template
fr_fr: toutes les campagnes utilisant ce modèle

source: All contacts optin
fr_fr: Activation de tous les contacts

source: All contacts optout
fr_fr: Désactivation de tous les contacts

source: all medias
fr_fr: tous les canaux

source: all my campaigns
fr_fr: toutes les campagnes

source: all my contact lists
fr_fr: toutes les listes de contacts

source: all my contacts
fr_fr: tous les contacts

source: all my network
fr_fr: tout le réseau

source: all network campaigns
fr_fr: toutes les campagnes du réseau

source: all network users
fr_fr: tous les utilisateurs du réseau

source: all status
fr_fr: tous les statuts

source: all statuses
fr_fr: tous les statuts

source: all users
fr_fr: tous les utilisateurs

source: Already done
fr_fr: Déjà fait

source: An error has occurred
fr_fr: Une erreur s'est produite

source: Error
fr_fr: Erreur

source: An error occurred on the server when deleting contacts. Thank you notify us of this error
fr_fr: Une erreur sur le serveur est apparue lors de la suppression des contacts. Merci de nous prévenir de cette erreur.

source: An error was occured
fr_fr: Une erreur s'est produite

source: an unexpected error has occured
fr_fr: une erreur inattendue s'est produite

source: And
fr_fr: Et

source: Apply
fr_fr: Appliquer

source: apply
fr_fr: appliquer

source: approximate cost of message
fr_fr: coût indicatif du message

source: Are you sure to want to cancel the campaign template?
fr_fr: Etes-vous sûr de vouloir désactiver ce modèle de campagne ?

source: Are you sure to want to create a new list with the selected contact ?
fr_fr: Etes-vous sûr de vouloir créer une nouvelle liste avec les contacts sélectionnés ?

source: Are you sure to want to delete this campaign template?
fr_fr: Etes-vous sûr de vouloir supprimer ce modèle de campagne ?

source: are you sure to want to delete this contract?
fr_fr: Etes-vous sûr de vouloir supprimer ce contrat ?

source: are you sure to want to delete this element?
fr_fr: Etes-vous sûr de vouloir supprimer cet élément ?

source: are you sure to want to delete this message
fr_fr: etes-vous sur de vouloir supprimer le message

source: are you sure to want to delete this user?
fr_fr: Etes-vous sûr de vouloir supprimer cet utilisateur ?

source: Are you sure to want to delete this?
fr_fr: Etes vous sure de vouloir supprimer cet élément ?

source: Are you sure to want to export the current contact list ?
fr_fr: Etes-vous sûr de vouloir exporter la liste de contacts courante ?

source: Are you sure to want to export the selected contact ?
fr_fr: Etes-vous sûr de vouloir exporter les contacts sélectionnés ?

source: Are you sure to want to export your search results ?
fr_fr: Etes-vous sûr de vouloir exporter vos résultats de recherche ?

source: are you sure to want to reactivate this contract?
fr_fr: Etes-vous sûr de vouloir réactiver ce contrat ?

source: are you sure to want to suspend this contract?
fr_fr: Etes-vous sûr de vouloir suspendre les envois de messages pour ce contrat ?

source: are you sure you want to cancel this campaign ?
fr_fr: etes-vous sûr de vouloir annuler cette campagne ?

source: Are you sure you want to delete this content ?
fr_fr: Etes-vous sûr de vouloir supprimer ce contenu ?

source: Are you sure you want to update end date ?
fr_fr: Etes-vous sûr de vouloir changer la date de mise hors ligne?

source: associate your Facebook account to Digitaleo
fr_fr: associer un compte Facebook à Digitaleo

source: associate your Twitter account to Digitaleo
fr_fr: associer un compte Twitter à Digitaleo

source: at
fr_fr: A ronde

source: attached o and e
fr_fr: OE collé

source: Attributes
fr_fr: Attributs

source: available affiliates
fr_fr: affiliés disponibles

source: available campaign templates
fr_fr: modèles de campagne disponibles

source: Available custom fields...
fr_fr: Champs personnalisés disponibles...

source: available soon
fr_fr: bientôt disponible

source: back
fr_fr: retour

source: back to campaign
fr_fr: retour à la campagne

source: back to campaign list
fr_fr: retour à la liste de campagnes

source: back to the list of affiliates
fr_fr: retour à la liste des affiliés

source: bad id
fr_fr: mauvais ID

source: Bar code
fr_fr: Code barre

source: begin to import your contacts
fr_fr: confirmer l'import de contacts

source: welcome
fr_fr: bienvenue

source: birthDate
fr_fr: Date de naissance

source: birthdate
fr_fr: Date de naissance

source: bounce rate
fr_fr: taux de rebond

source: Broadcast
fr_fr: Diffuser

source: broadcast
fr_fr: diffusion

source: build_done
fr_fr: préparation terminée

source: build_in_progress
fr_fr: préparation en cours

source: contact_serialisation_in_progress
fr_fr: sérialisation des contacts en cours

source: Button label
fr_fr: Libellé du bouton

source: calendar.hour
fr_fr: heure

source: calendar.minute
fr_fr: minute

source: calendar.time
fr_fr: horaire

source: campaign
fr_fr: campagne

source: campaign cancelled
fr_fr: campagne annulée

source: campaign deleted
fr_fr: campagne supprimée

source: template campaign deleted
fr_fr: modèle de campagne supprimé

source: campaign details
fr_fr: détail de la campagne

source: campaign id
fr_fr: identifiant de campagne

source: campaign not found
fr_fr: campagne non trouvée

source: Campaign stats
fr_fr: Statistiques de la campagne

source: campaign template deleted
fr_fr: modèle de campagne supprimé

source: campaign template name
fr_fr: nom du modèle de campagne

source: campaign template not found
fr_fr: "le modèle de campagne n'a pas été trouvé"

source: campaign templates
fr_fr: modèles de campagne

source: campaign was successfully created
fr_fr: Campagne créée avec succès

source: campaign was successfully duplicated
fr_fr: Campagne dupliquée avec succès

source: campaign-stats
fr_fr: statistiques-campagne

source: Campaigns
fr_fr: Campagnes

source: campaigns
fr_fr: campagnes

source: campaigns using the template
fr_fr: campagnes utilisant le modèle

source: Validate
fr_fr: Valider

source: Cancel
fr_fr: Annuler

source: cancel
fr_fr: annuler

source: Cancel campaign
fr_fr: Annuler la campagne

source: cancel note
fr_fr: désactiver le message

source: Cancel note
fr_fr: Désactiver le message

source: Cancel template
fr_fr: Désactiver le modèle

source: cannot add a message wihtout a valid media type.
fr_fr: impossible d'ajouter un message sans un media valide.

source: cannot add a message wihtout a valid step identifier.
fr_fr: impossible d'ajouter un message sans un identifiant d'étape valide.

source: cannot add message
fr_fr: impossible d'ajouter un message

source: cannot associate your selection into a list
fr_fr: impossible d'ajouter la sélection à une liste

source: cannot cancel campaign with invalid identifier
fr_fr: impossible d'annuler la campagne, identifiant invalide

source: Cannot cancel campaign with status : %s.
fr_fr: Impossible d'annuler une campagne dont le statut est : %s

source: cannot cancel campaign, no campaign found
fr_fr: Impossible d'annuler la campagne, pas de campagne trouvée

source: cannot cancel template campaign, no campaign found
fr_fr: Impossible d'annuler le modèle de campagne, pas de modèle trouvée

source: cannot cancel not confirmed template
fr_fr: impossible de supprimer un template non validé

source: cannot cancel note
fr_fr: impossible de désactiver le mesage

source: cannot cancel template
fr_fr: impossible de désactiver le modèle

source: cannot confirm campaign
fr_fr: impossible de confirmer la campagne

source: cannot confirm campaign with invalid identifier
fr_fr: impossible de confirmer une campagne avec un identifiant invalide

source: cannot confirm campaign, unable to use a rented list
fr_fr: impossible d'utiliser une liste louée pour la campagne

source: cannot confirm campaign, you can't use a rented list for an automatic campaign
fr_fr: impossible d'utiliser une liste louée pour une campagne automatique

source: cannot confirm campaign, you can't use a rented list for a multiple steps campaign
fr_fr: impossible d'utiliser une liste louée pour une campagne comportant plusieurs étapes

source: cannot confirm campaign, your list has expired, please select another one
fr_fr: impossible d'utiliser cette liste de contacts car elle a expiré

source: cannot confirm campaign, your list will expired before your step will be sent, please select another one
fr_fr: impossible d'utiliser cette liste de contacts car elle aura expiré avant la date d'envoi choisie

source: cannot confirm campaign, at least one invalid step
fr_fr: la campagne ne peut pas être confirmée car elle a au moins une étape invalide

source: cannot confirm campaign, invalid campaign name
fr_fr: la campagne ne peut pas être confirmée car le nom n'est pas valide

source: cannot confirm campaign, invalid contact list
fr_fr: la campagne ne peut pas être confirmée car aucune liste n'est utilisée

source: cannot confirm campaign, invalid contact list for PUSH channel
fr_fr: la campagne ne peut pas être confirmée car aucune liste n'est utilise pour les canaux PUSH

source: cannot confirm campaign, invalid email subject for step
fr_fr: la campagne ne peut pas être confirmée car l'objet du message email n'est pas valide pour l'étape

source: cannot confirm campaign, invalid email subject for steps
fr_fr: la campagne ne peut pas être confirmée car les objets des messages email ne sont pas valides pour les étapes

source: cannot confirm campaign, invalid email reply to field for step
fr_fr: la campagne ne peut pas être confirmée car le champ répondre du message email n'est pas valide pour l'étape

source: cannot confirm campaign, invalid email reply to field for steps
fr_fr: la campagne ne peut pas être confirmée car les champs répondre des messages email ne sont pas valides pour les étapes

source: cannot confirm campaign, invalid execution date
fr_fr: la campagne ne peut pas être confirmée car sa date d'envoi est invalide

source: cannot confirm campaign, invalid execution dates of steps
fr_fr: la campagne ne peut pas être confirmée car les dates d'envoi des canaux ne sont pas valides

source: cannot confirm campaign, invalid number of steps
fr_fr: la campagne ne peut pas être confirmée car elle doit avoir au moins une étape

source: cannot confirm campaign, invalid steps
fr_fr: la campagne ne peut pas être confirmée car les étapes ne sont pas valides

source: cannot confirm campaign, invalid user
fr_fr: la campagne ne peut pas être confirmée car l'utilisateur n'est pas valid

source: cannot confirm campaign, no countact found
fr_fr: la campagne ne peut pas être confirmée car elle n'a aucun contact

source: cannot confirm campaign, status is not editing
fr_fr: la campagne ne peut pas être confirmée car elle n'est pas en mode édition

source: cannot confirm campaign; invalid contact list for PUSH channel
fr_fr: la campagne ne peut pas être confirmée car aucune liste n'est utilisée pour les canaux PUSH

source: cannot confirm campaign; invalid execution dates of steps
fr_fr: la campagne ne peut pas être confirmée car les dates d'envoi des canaux ne sont pas valides

source: cannot confirm campaign; invalid number of steps
fr_fr: la campagne ne peut pas être confirmée car elle doit avoir au moins une étape

source: cannot confirm campaign; status is not editing
fr_fr: la campagne ne peut pas être confirmée car elle n'est pas en mode édition

source: cannot confirm campaign, SMS content is not valid
fr_fr: la campagne ne peut pas être confirmée car le contenu du message SMS n'est pas valide

source: cannot confirm campaign, customized TPOA AND responses management are not compatible
fr_fr: la campagne ne peut pas être confirmée car la personnalisation de l'expéditeur ET la récupéreration des réponses aux SMS ne sont pas compatibles

source: cannot confirm campaign, contact list is demo type
fr_fr: Vous ne pouvez pas confirmer votre campagne sur une liste de contacts de démonstration.<br/><br/>Merci d'utiliser une autre liste de contacts pour confirmer votre campagne.

source: cannot confirm template
fr_fr: impossible de confirmer le modèle

source: cannot create a new contact
fr_fr: impossible de créer un nouveau contact

source: cannot create a new list
fr_fr: impossible de créer une nouvelle liste

source: cannot create a new list without a valid selection
fr_fr: impossible de créer une nouvelle liste sans un identifiant valide

source: cannot create campaign
fr_fr: impossible de créer une campagne

source: cannot create campaign template
fr_fr: échec à la création du modèle de campagne

source: cannot create campaign template 1
fr_fr: échec à la création du modèle de campagne (étape 1)

source: cannot create campaign template 2 (step)
fr_fr: échec à la création du modèle de campagne (étape 2)

source: cannot create step
fr_fr: impossible de créer une étape

source: cannot create template
fr_fr: échec à la création du modèle

source: Cannot delete a message without a valide identifier
fr_fr: Impossible de supprimer un message sans un identifiant valide

source: cannot delete campaign
fr_fr: impossible de supprimer la campagne

source: cannot delete campaign template with invalid identifier
fr_fr: impossible de supprimer un modèle de campagne sans un identifiant valide

source: cannot delete campaign with invalid identifier
fr_fr: impossible de supprimer une campagne sans un identifiant valide

source: cannot delete template campaign with invalid identifier
fr_fr: impossible de supprimer un modèle de campagne sans un identifiant valide

source: Cannot delete network with invalid identifier.
fr_fr: Impossible de supprimer un réseau : identifiant invalide

source: cannot delete orphan contact
fr_fr: impossible de supprimer les contacts orphelins

source: cannot delete step belonging to invalid template
fr_fr: impossible d'effacer une étape depuis un modèle invalide

source: cannot delete step if not in edit mode
fr_fr: impossible d'effacer une étape en depersdu mode édition

source: cannot delete step without valid identifier
fr_fr: impossible de supprimer une étape avec un identifiant invalide

source: cannot delete your selection
fr_fr: impossible de supprimer la sélection

source: cannot display campaign
fr_fr: impossible d'afficher la campagne

source: cannot display campaign template without a valid identifier
fr_fr: l'identifiant de modèle de campagne n'est pas valide

source: cannot display campaign without a valid identifier
fr_fr: impossible d'afficher la campagne sans un identifiant valide

source: cannot display contact with invalid identifiers
fr_fr: impossible d'afficher un contact sans un identifiant valide

source: cannot display details
fr_fr: impossible d'affiche le detail

source: cannot display details with invalid identifiers
fr_fr: impossible d'afficher le detail à partir d'un identifiant invalide

source: cannot display note
fr_fr: impossible d'afficher le message

source: cannot display stats for this step
fr_fr: impossible d'afficher des statistiques pour cette étape

source: cannot duplicate campaign with invalid identifier
fr_fr: impossible de dupliquer une campagne à partir d'un identifiant invalide

source: cannot duplicate template campaign with invalid identifier
fr_fr: impossible de dupliquer un modèle de campagne à partir d'un identifiant invalide

source: cannot duplicate note
fr_fr: impossible de dupliquer le message

source: cannot edit a shared campaign template
fr_fr: Impossible d'éditer un modèle de campagne partagé

source: Cannot edit step with invalid campaign
fr_fr: Impossible d'éditer une étape dans une campagne invalide

source: Cannot edit step with invalid identifier
fr_fr: Impossible d'éditer une étape à partir d'un identifiant invalide

source: cannot export your selection
fr_fr: impossible d'exporter la sélection

source: Cannot extract archive file, it must be valid
fr_fr: Impossible d'extraire le contenu de l'archive, le fichier doit etre valide

source: Cannot process this file, if the problem occurs again contact the support
fr_fr: Impossible de traiter le fichier, si le problème persiste, veuillez contacter le support

source: Cannot found this message
fr_fr: Impossible de trouver ce message

source: Cannot load content of temporary file
fr_fr: Impossible d'acceder au repertoire temporaire

source: Cannot load this tab
fr_fr: Impossible de charger cet onglet

source: Cannot open archive file
fr_fr: Impossible d'ouvrir l'archive

source: cannot optin your selection
fr_fr: impossible d'activer la sélection

source: cannot optout your selection
fr_fr: impossible de désactiver la sélection

source: cannot read data in this file
fr_fr: données illisibles dans ce fichier

source: cannot save campaign
fr_fr: impossible de sauver la campagne

source: Cannot share template to this affiliate group.
fr_fr: Impossible de partager le template à ce groupe d'affiliés

source: cannot update the list name
fr_fr: impossible de mettre à jour le nom de la liste

source: cannot update the campaign name
fr_fr: impossible de mettre à jour le nom de la campagne

source: Cannot use a Zip archive which contain more than one html file
fr_fr: Impossible de traiter une archive contenant plus d'un fichier HTML

source: Channel
fr_fr: Canal

source: channel
fr_fr: canal

source: channels
fr_fr: Canaux

source: Channels
fr_fr: Canaux

source: channels usage
fr_fr: utilisation des canaux

source: Characters number
fr_fr: Nombre de caractères

source: characters number
fr_fr: nombre de caractères

source: Characters which are not listed below, will be deleted
fr_fr: Les caractères qui ne sont pas listés ici sont automatiquement supprimés.

source: choose on which facebook page you wish to post.
fr_fr: choisissez la page Facebook sur laquelle vous souhaitez poster.

source: City
fr_fr: Ville

source: city
fr_fr: ville

source: civility
fr_fr: Civilité

source: clear
fr_fr: effacer

source: Clear selection
fr_fr: Effacer la sélection

source: Clic on the left part to display zone parameter
fr_fr: Cliquez sur une zone à gauche pour l'éditer

source: click details
fr_fr: détails des clics

source: Click here to unsubscribe
fr_fr: Cliquez ici pour vous d&eacute;sinscrire

source: Click on the left pane to display parameters
fr_fr: Cliquez sur une zone à gauche pour l'éditer

source: clicked ratio
fr_fr: taux de clics

source: clicked.export
fr_fr: cliqueur

source: clickers
fr_fr: cliqueurs

source: client code
fr_fr: code client

source: close
fr_fr: fermer

source: Close
fr_fr: Fermer

source: closed
fr_fr: terminée

source: color #1
fr_fr: Couleur 1

source: color #2
fr_fr: Couleur 2

source: column name awaited
fr_fr: en-tête de colonne attendu

source: column name found
fr_fr: en-tête de colonne trouvé

source: comment
fr_fr: mémo

source: comments
fr_fr: mémos

source: communicate with you contacts via email in order to present your visual an personalised offer
fr_fr: communiquez par email avec vos contacts pour présenter l'offre de façon visuelle et personnalisée

source: Company
fr_fr: Entreprise

source: company
fr_fr: Société

source: company code
fr_fr: code contrat

source: complete export
fr_fr: Export ZIP (complet)

source: complete view
fr_fr: vue complète

source: Confirm
fr_fr: Confirmation

source: confirm
fr_fr: confirmer

source: confirm campaign
fr_fr: confirmer la campagne

source: confirm confirm campaign
fr_fr: etes-vous sûr de vouloir confirmer la campagne ?

source: confirm campaign ?
fr_fr: confirmer l'envoi de campagne ?

source: confirm delete list
fr_fr: etes-vous sûr de vouloir supprimer la liste ?

source: confirm delete step
fr_fr: etes-vous sûr de vouloir supprimer cette étape ?

source: Confirm deletion of all contacts search
fr_fr: Confirmer la suppression de tous les contacts de la recherche

source: Confirm deletion of selected contacts
fr_fr: Confirmer la suppression des contacts sélectionnés

source: Confirm deletion of the selected contact
fr_fr: Confirmer la suppression du contact sélectionné

source: Confirm removal of contacts from list
fr_fr: Confirmer le retrait des contacts sélectionnés de la liste

source: Confirm removal the contact from list
fr_fr: Confirmer le retrait du contact sélectionné de la liste

source: Confirm remove contacts without list
fr_fr: Confirmer la suppression des contacts sans liste

source: Confirm the deletion of all the contacts in the database
fr_fr: Confirmer la suppression de tous les contacts de la base de données

source: Confirm the optin of %s selected contact
fr_fr: Confirmer la mise en optout des %s contacts sélectionnés
