Repository: quentin74/toto
Catalog: locale/*/LC_MESSAGES/monsite.po
Languages: fr_fr

source: You must enter a message and a mobile number to send a notification
fr_fr: Vous devez saisir un message et un numéro de téléphone mobile pour envoyer une notification

source: Colors management
fr_fr: Gestion des couleurs

source: Digitaleo use this solutions under Open licence :
fr_fr: Digitaleo utilise les solutions suivantes sous licence libre :

source: Show the licence
fr_fr: Afficher la licence

source: sign in
fr_fr: s'identifier

source: sign up
fr_fr: s'inscrire

source: business name
fr_fr: raison sociale

source: error, please check your fields
fr_fr: erreur, merci de vérifier votre saisie

source: An email with your credentials has been sent to your address
fr_fr: Un email contenant vos identifiants vous a été envoyé

source: The max number of check attempts has been reached
fr_fr: Le nombre maximum d'essais a été atteint.

source: This mobile is already validated
fr_fr: Ce mobile a déjà été validé

source: an sms has been sent to you
fr_fr: un sms vous a été envoyé

source: you will be redirected to the billing page
fr_fr: vous allez être redirigé sur la page de facturation

source: after payment
fr_fr: après le paiement

source: Proceed to Checkout
fr_fr: Procéder au paiement

source: activation code
fr_fr: code d'activation

source: Change password
fr_fr: Changement de mot de passe

source: Thank you enter your new password
fr_fr: Merci de saisir votre nouveau mot de passe

source: Reset your password
fr_fr: Réinitialiser votre mot de passe

source: profesional email
fr_fr: email professionnel

source: Create an account
fr_fr: Créer un compte

source: An email has been sent to you. <br>Click on the link and choose a new password
fr_fr: Un email vient de vous être envoyé. <br>Cliquez sur le lien et choisissez un nouveau mot de passe

source: error validating your mobile
fr_fr: erreur lors de la validation de votre mobile

source: code is incorrect, please retry
fr_fr: le code saisi est incorrect, veuillez réessayer

source: if you did not recieve a code ?
fr_fr: vous n'avez pas reçu de code ?

source: is your mobile %s ?
fr_fr: votre mobile est bien le %s ?

source: check your informations
fr_fr: vérifiez vos informations

source: invalid email address
fr_fr: adresse email invalide

source: email address invalid : %s
fr_fr: adresse email invalide : %s

source: change
fr_fr: modifier

source: send a new code
fr_fr: envoyer un autre code

source: activation code has been sent
fr_fr: le code d'activation a bien été envoyé

source: given mobile number
fr_fr: numéro de mobile renseigné

source: unable to send a new activation code
fr_fr: impossible d'envoyer un nouveau code

source: finish checkout
fr_fr: valider et payer

source: unable to find campaign
fr_fr: impossible de trouver la campagne

source: use my Google account
fr_fr: utiliser mon compte Google

source: connect with Google
fr_fr: se connecter avec Google

source: invoice
fr_fr: facture

source: invoices
fr_fr: factures

source: my invoices
fr_fr: mes factures

source: invoice number
fr_fr: numéro de facture

source: show more
fr_fr: afficher plus

source: loading
fr_fr: chargement

source: Invoices
fr_fr: Factures

source: no bills to display
fr_fr: aucune facture à afficher

source: unable to save campaign's option
fr_fr: impossible de sauvegarder l'option de la campagne

source: campaign option saved
fr_fr: option de la campagne enregistrée

source: receive a campaign report by email at day+
fr_fr: recevoir un rapport de campagne par email à J+

source: The amount of your order is valued at
fr_fr: Le montant de votre commande s'élève à

source: resume before payment
fr_fr: résumé avant le paiement

source: by clicking on the buy link you will be redirected to the payment page
fr_fr: en cliquant sur le bouton d'achat, vous serez redirigé vers l'interface de paiement

source: view and download your invoices
fr_fr: consultez et téléchargez vos factures

source: amount
fr_fr: montant

source: amount incl tax
fr_fr: montant TTC

source: amount excl tax
fr_fr: montant HT

source: campaign report
fr_fr: rapport de campagne

source: minimum billing amount is %s €
fr_fr: le montant minimum de facturation est de %s €

source: verify your informations
fr_fr: vérification de vos informations

source: please fill in your informations to validate your account
fr_fr: renseignez vos coordonnées afin de valider votre inscription

source: we will sent a validation code to your mobile
fr_fr: vous allez recevoir un code de vérification par SMS

source: Show sharing buttons to social networks
fr_fr: Afficher des boutons de partage vers les réseaux sociaux

source: Share on Facebook
fr_fr: Partager sur Facebook

source: Share on Twitter
fr_fr: Partager sur Twitter

source: notify for
fr_fr: Notification pour

source: the
fr_fr: le

source: MM/dd/yyyy HH:mm
fr_fr: dd/MM/yyyy HH:mm

source: response
fr_fr: réponse

source: Activity
fr_fr: Activité

source: No notification yet
fr_fr: Pas de notification récente

source: SMS notifications
fr_fr: Notifications SMS - Suivi

source: Empty message
fr_fr: Message vide

source: 'STOP AU 36103' is added at the end, because you use the TPOA
fr_fr: 'STOP AU 36103' sera ajouté à la fin du message (14 caractères supplémentaires)

source: Notification failure
fr_fr: Echec de la notification

source: Response received
fr_fr: Réponse reçue

source: Short number
fr_fr: N° court

source: Customizing the sender blocks receiving responses.
fr_fr: La personnalisation de l'expéditeur bloque la réception des réponses.

source: buy
fr_fr: acheter

source: please type the code we sent to you:
fr_fr: veuillez saisir le code que nous vous avons envoyé par SMS :

source: you didn't recieve any sms?
fr_fr: vous n'avez reçu aucun SMS ?

source: ended
fr_fr: terminée

source: listCount
fr_fr: nombre de contacts

source: nbSteps
fr_fr: nombre d'étape

source: SMS models
fr_fr: modèles SMS

source: SMS model name
fr_fr: nom du modèle SMS

source: Customized
fr_fr: Personnalisé

source: from-date
fr_fr: De

source: to-date
fr_fr: À

source: Today
fr_fr: Aujourd'hui

source: Yesterday
fr_fr: Hier

source: 7 last days
fr_fr: 7 derniers jours

source: 30 last days
fr_fr: 30 derniers jours

source: This month
fr_fr: Ce mois

source: The last month
fr_fr: Le mois dernier

source: dt-days
fr_fr: ['Dim','Lun','Mar','Mer','Jeu','Ven','Sam']

source: dt-months
fr_fr: ['janvier','février','mars','avril','mai','juin','juillet','août','septembre','octobre','novembre','décembre']

source: Create your contact list
fr_fr: Composez votre liste de contacts

source: Add a model
fr_fr: Ajouter un modèle

source: New message
fr_fr: Nouveau message

source: Notifications sended
fr_fr: Notifications envoyées

source: display all your campaigns
fr_fr: consultez l'ensemble de vos campagnes

source: display all your drafts
fr_fr: consultez l'ensemble de vos brouillons

source: display all your campaigns templates
fr_fr: consultez l'ensemble de vos modèles de campagnes

source: add a new campaign
fr_fr: créez une campagne

source: standard campaign
fr_fr: campagne standard

source: automatic campaign
fr_fr: campagne automatisée

source: network campaign
fr_fr: campagne réseau

source: drafts
fr_fr: brouillons

source: automatic
fr_fr: automatisée

source: scheduled
fr_fr: programmée

source: archived
fr_fr: archivée

source: export
fr_fr: exporter

source: pending
fr_fr: a régler

source: pay now
fr_fr: payer maintenant

source: export results
fr_fr: exporter les résultats

source: campaign list
fr_fr: liste de mes campagnes

source: no campaign to print
fr_fr: aucune campagne à afficher

source: first sending date
fr_fr: date du premier envoi

source: filter by date
fr_fr: trier par date

source: see the results
fr_fr: voir les résultats

source: stop this campaign
fr_fr: stopper la campagne

source: cancel this campaign
fr_fr: annuler la campagne

source: more campaigns
fr_fr: plus de campagnes

source: more templates
fr_fr: plus de modèles

source: more results
fr_fr: plus de résultats

source: no more results
fr_fr: plus de résultats

source: campaign type
fr_fr: type de campagne

source: apply filters
fr_fr: appliquer les filtres

source: reset filters
fr_fr: supprimer les filtres

source: rename
fr_fr: renommer

source: last modification
fr_fr: dernière modification

source: triggered
fr_fr: automatisée

source: edit your campaign
fr_fr: editez votre campagne

source: campaign title
fr_fr: titre de la campagne

source: choose a contact list
fr_fr: choisissez une liste de contacts

source: campaign summary
fr_fr: résumé de votre campagne

source: choose your campaign type
fr_fr: choisissez votre type de campagne

source: my campaign
fr_fr: ma campagne

source: results
fr_fr: résultats

source: Choose your campaign settings
fr_fr: Choisissez les paramètres de votre campagne

source: edit campaign
fr_fr: Editer

source: edit modele
fr_fr: Editer le modèle

source: Send SMS in an instant
fr_fr: Envoyez un SMS en un instant

source: Manage your database
fr_fr: Gérez votre base de données

source: See all your activity
fr_fr: Consultez l'ensemble de votre activité

source: sb
fr_fr: erreurs temporaires

source: hb
fr_fr: erreurs permanentes

source: print a quick overview of the status of your campaign
fr_fr: affichez un aperçu rapide de l'état de votre campagne

source: campaign results
fr_fr: résultats de la campagne

source: calculation in progress
fr_fr: calcul en cours

source: no campaign in this period
fr_fr: aucune campagne sur cette période

source: monitoring consumption
fr_fr: suivi consommation

source: this can take a few minutes
fr_fr: cela peut prendre quelques minutes

source: see details of your monthly consumption
fr_fr: accéder au détail de votre consommation mensuelle

source: check to import or not to import the column
fr_fr: cocher pour importer ou ne pas importer la colonne

source: do not import
fr_fr: ne pas importer

source: radius
fr_fr: rayon

source: within a radius of
fr_fr: dans un rayon de

source: To use this option you should select only one city
fr_fr: Pour utiliser cette option vous ne devez sélectionner qu'une seule ville

source: integers only
fr_fr: chiffres entiers seulement

source: this contacts has several answers
fr_fr: ce contact a plusieurs réponses

source: Another session is alive, you are not allowed to have multiple session
fr_fr: Vous ne pouvez pas avoir plusieurs sessions ouvertes simultanément

source: Kill other session
fr_fr: Fermer les autres sessions actives

source: subject
fr_fr: Objet

source: reply contact
fr_fr: adresse de réponse

source: sender
fr_fr: expediteur

source: numero of sender
fr_fr: numéro d'expéditeur

source: authorized response
fr_fr: reponse autorisé

source: Content editing
fr_fr: Edition du contenu

source: commentary
fr_fr: commentaire

source: Parameter Contract is wrongly configured for media twitter
fr_fr: Les paramètres du contrat sont mal configurés pour le média Twitter

source: Parameter Contract is wrongly configured for media facebook
fr_fr: Les paramètres du contrat sont mal configurés pour le média Facebook

source: sender name
fr_fr: nom d'expéditeur

source: mail response
fr_fr: adresse mail de réponse

source: consumption monitoring
fr_fr: suivi des consommations

source: export affiliate consumptions
fr_fr: exporter les consommations des affiliés

source: rental mobile
fr_fr: location de mobile

source: rental email
fr_fr: location d'email

source: consumptions
fr_fr: consommations

source: accountingCode
fr_fr: code comptable

source: media
fr_fr: type de consommation

source: Your payment has been accepted
fr_fr: Votre paiement a été accepté

source: Your payment has been canceled
fr_fr: Votre paiement a été annulé

source: Your payment has been refused
fr_fr: Votre paiement a été refusé

source: To resume your payment
fr_fr: Pour reprendre votre paiement

source: To try again
fr_fr: Pour faire un nouvel essai

source: A confirmation email has been sent
fr_fr: Un email de confirmation vient de vous être envoyé

source: This email is already in use.<br />If you forgot your password, please click on 'Forgotten password ?' on the login page
fr_fr: Un compte utilise déjà cet email.<br />Si vous avez oublié votre mot de passe, cliquez sur 'Mot de passe oublié ?' sur la page de connexion

source: welcome to the platform Digitaleo
fr_fr: bienvenue sur la plateforme Digitaleo

source: thank you login to enjoy our services
fr_fr: merci de vous identifier pour profiter pleinement de nos services

source: connect
fr_fr: se connecter

source: you already have an account
fr_fr: vous avez déjà un compte

source: access the platform Digitaleo
fr_fr: accéder à la plateforme Digitaleo

source: to give a new dimension to your multi-channel marketing, subscribe
fr_fr: pour donner une nouvelle dimension à votre marketing multicanal, inscrivez vous

source: free and without obligation
fr_fr: gratuitement et sans engagement

source: without obligation
fr_fr: sans engagement

source: digitaleo is a multi-channel marketing solution
fr_fr: digitaleo est une solution de marketing multicanal dédiée

source: for professionals
fr_fr: aux professionnels

source: based in France, this offer is not directed to the particular
fr_fr: basée en france, cette offre ne s'adresse pas aux particuliers

source: when creating an account I acknowledge having read and fully accept the
fr_fr: en créant un compte je reconnais avoir lu et accepte sans réserve les

source: contact list
fr_fr: liste de contacts

source: an invoice will be sent by email and will be available in your account Digitaleo
fr_fr: une facture vous sera envoyée par email et sera également disponible sur votre compte Digitaleo

source: I accept the
fr_fr: j'accepte les

source: general conditions of sale
fr_fr: conditions générales de vente

source: cost
fr_fr: coût

source: discount
fr_fr: remise

source: Validate your command detail before payement
fr_fr: Validez le détail de votre commande avant paiement

source: editable
fr_fr: Autoriser les affiliés à éditer cet élément

source: edit footer
fr_fr: Editer le pied de page

source: notification-sms-model
fr_fr: notification SMS

source: everybody
fr_fr: tout le reseau

source: do not share
fr_fr: ne pas partager

source: you can not use this model because you do not have the senders name defined by your network. Thank you to contact support for more information
fr_fr: vous ne pouvez pas utiliser ce modèle car vous ne disposez pas du nom d'expéditeur défini par votre réseau. Merci de contacter le support pour plus d'informations

source: Download in progress
fr_fr: Chargement en cours

source: Choose file
fr_fr: Choisir un fichier

source: use in new campaign
fr_fr: utiliser dans une nouvelle campagne

source: edit content
fr_fr: Editer le contenu

source: you can not use this model because you do not have the senders name
fr_fr: vous ne pouvez pas utiliser ce modèle car vous ne disposez pas du nom d'expéditeur

source: defined by your network. Thank you to contact support for more information
fr_fr: défini par votre réseau. Merci de contacter le support pour plus d'informations

source: custom-fields
fr_fr: champs variables

source: contact list name format
fr_fr: au format

source: number of lines to ignore
fr_fr: nombre de lignes à ignorer

source: contacts import format
fr_fr: Format d'import de contacts

source: save this import config
fr_fr: Enregistrer cette configuration d'import

source: automatic.cannot save import config
fr_fr: La configuration de cet import n'a pu être sauvegardée

source: automatic.cannot delete import config
fr_fr: La configuration n'a pu être supprimée

source: automatic.cannot get import config
fr_fr: La configuration n'a pu être chargée

source: Import contacts
fr_fr: Import de contacts

source: validity period
fr_fr: Période de validité

source: start of sharing period
fr_fr: Début du partage

source: end of sharing period
fr_fr: Fin du partage

source: content updated successfully
fr_fr: contenu mis à jour avec succès

source: INVALID_PARAMETERS
fr_fr: Données incorrectes

source: OUT_OF_BOUND_MIN
fr_fr: La valeur ne doit pas être inférieure à %1$s

source: OUT_OF_BOUND_MAX
fr_fr: La valeur ne doit pas être supérieure à %1$s

source: not shared
fr_fr: non partagé

source: Your account is not eligible for the login system with Google. Thank you to log in by entering your username and password.
fr_fr: Votre compte n'est pas encore éligible au système de connexion avec Google. Merci de vous connecter en saisissant votre identifiant et votre mot de passe.

source: campaign templates list
fr_fr: liste des modèles de campagne

source: campaigns templates
fr_fr: modèles de campagnes

source: disable the model
fr_fr: désactiver le modèle

source: File Import Options
fr_fr: Options d'import de fichiers

source: modify name type custom fields
fr_fr: Vous avez la possibilité de modifier le nom et le type de vos champs variables en contactant le support

source: email for SMS responses
fr_fr: Email pour les réponses SMS

source: select a type
fr_fr: Sélectionner un type

source: personnal.fields.type.texte
fr_fr: texte

source: personnal.fields.type.date
fr_fr: date

source: personnal.fields.type.time
fr_fr: heure

source: title of the field
fr_fr: intitulé du champ

source: custom fields
fr_fr: champs personnalisés

source: type of the field
fr_fr: type du champ

source: Parameter There is no contact available for renting for SMS media with the chosen criteria
fr_fr: Il n'y a aucun contact de disponible pour le média SMS avec les crtières sélectionnés

source: Add variable fields to your notifications
fr_fr: Ajoutez des champs variables à vos notifications

source: Add page
fr_fr: Ajouter une page

source: Color management
fr_fr: Gestion des couleurs

source: sync google account
fr_fr: synchronisation du compte google

source: thank you login to sync your Google account
fr_fr: merci de vous identifier pour synchroniser votre compte Google

source: to link your Google account to your account Digitaleo, thank you to enter your password
fr_fr: pour associer votre compte Google à votre compte Digitaleo, merci de saisir vos identifiants

source: we will not ask you more your login next time.
fr_fr: nous ne vous redemanderons plus vos identifiants la prochaine fois.

source: logout the user already connected
fr_fr: déconnecter l'utilisateur déjà connecté

source: and gives you %d free emails to use during the next %d months
fr_fr: et vous donne droit à %d emails gratuits à utiliser dans les %d mois

source: search by name, list or comment
fr_fr: recherche par nom, liste ou mémo

source: search by name or comment
fr_fr: recherche par nom ou mémo

source: search by name, description or tags
fr_fr: recherche par nom, desciription ou étiquette

source: cannot confirm campaign on sunday
fr_fr: L'envoi de messages commerciaux le dimanche est interdit par la réglementation, merci de modifier la date de votre envoi

source: create your marketing campaign
fr_fr: créez votre campagne marketing

source: see our rates
fr_fr: consulter nos tarifs

source: discover the platform
fr_fr: découvrez la plateforme

source: free
fr_fr: gratuitement

source: optout reason
fr_fr: raison de désabonnement

source: click here
fr_fr: cliquez ici

source: created
fr_fr: en cours

source: list of my drafts
fr_fr: liste de mes brouillons

source: Premium function
fr_fr: Fonction Premium

source: This feature is for Premium users
fr_fr: Cette fonction est réservée aux utilisateurs Premium

source: To benefit, simply contact our sales department
fr_fr: Pour en profiter, il vous suffit de prendre contact avec notre service commercial

source: or by mail
fr_fr: ou par email

source: answer
fr_fr: répondre

source: resend
fr_fr: renvoyer

source: Special characters
fr_fr: Les caractères spéciaux

source: List of special characters and their characteristics
fr_fr: Liste des caractères spéciaux et leurs spécificités

source: The following characters use two spaces
fr_fr: Les caractères suivants comptent deux positions

source: Please leave sufficient space at the end of your text
fr_fr: Il faut alors prévoir de la marge à la fin de votre texte

source: Confirm sending?
fr_fr: Confirmer l'envoi ?

source: You have not completed all the customizable fields
fr_fr: Vous n'avez pas complété tous les champs personnalisables

source: You confirm still sending the message?
fr_fr: Validez-vous quand même l'envoi du message ?

source: Send
fr_fr: Envoyer

source: New SMS model
fr_fr: Nouveau modèle SMS

source: Enter the model information
fr_fr: Saisissez les informations du modèle

source: Mandatory field
fr_fr: Champs obligatoire

source: Send anyway
fr_fr: Envoyer quand même

source: choose a template
fr_fr: choisir un template

source: Credits
fr_fr: Crédits

source: enter the name of the sender
fr_fr: saisissez le nom de l'expéditeur

source: enter the reply email address
fr_fr: saisissez le mail de réponse

source: enter your subject here
fr_fr: entrez votre objet ici

source: new message
fr_fr: nouveau message

source: edit message
fr_fr: editer le message

source: duplicate message
fr_fr: dupliquer le message

source: disable message
fr_fr: désactiver le message

source: delete message
fr_fr: supprimer le message

source: my network
fr_fr: mon réseau

source: Open/Close lateral menu
fr_fr: Ouvrir/Fermer le menu

source: import plv template
fr_fr: Import de modèle PLV

source: share
fr_fr: partage

source: Campaign (Beta)
fr_fr: Campagnes (Beta)

source: Plv templates
fr_fr: Template plv

source: templates lists
fr_fr: listes des modèles

source: Manage steps
fr_fr: Gérer les étapes

source: Add step
fr_fr: Ajouter une étape

source: Add channel
fr_fr: Ajouter un canal

source: Continue
fr_fr: Confirmer

source: Budget
fr_fr: Coût

source: Comments
fr_fr: Mémo

source: Custom sender
fr_fr: Personnaliser l'expéditeur

source: Save as template
fr_fr: Sauvegarder comme modèle

source: Sequence messages
fr_fr: Séquencer mes messages

source: Manage colors
fr_fr: Gérer les couleurs

source: Choose audio file
fr_fr: Choisir le fichier audio

source: Record voicemail
fr_fr: Enregistrer un message vocal

source: Dont share
fr_fr: Ne pas partager

source: All the network
fr_fr: Tout le reseau

source: Site preview
fr_fr: Prévisualisation du site

source: choose image
fr_fr: choisir une image

source: quantity
fr_fr: quantité

source: title
fr_fr: titre

source: create page
fr_fr: créer une page

source: days
fr_fr: jours

source: day
fr_fr: jour

source: Receive an email campaign report in
fr_fr: Recevoir un rapport de campagne par email dans

source: Pages options
fr_fr: Options des pages

source: Links options
fr_fr: Options des liens

source: Get short url
fr_fr: Récupérer le lien court

source: Short code perso
fr_fr: Personnalisation du lien court (facultatif)

source: select your delivery addresses
fr_fr: selectionnez vos adresses de livraisons

source: refresh
fr_fr: actualiser

source: choose audio file
fr_fr: choisir un fichier audio

source: Click on the step to switch on
fr_fr: Cliquer sur l'étape pour la selectionner

source: units
fr_fr: quantité

source: unit cost
fr_fr: prix unitaire

source: is added at the end, because you use the TPOA
fr_fr: est ajouté à la fin, parce que vous utilisez le TPOA

source: Number of characters used
fr_fr: Nombre de caractères utilisés

source: illegal character
fr_fr: caractère non autorisé

source: Contact custom fields
fr_fr: Les champs personnalisés de contact

source: represent up
fr_fr: représentent jusqu'à

source: Sequencing of messages
fr_fr: Séquencement des messages

source: Share template
fr_fr: Partager le modèle

source: download PDF
fr_fr: télécharger le PDF

source: configure your order
fr_fr: configurer votre commande

source: Campaign model validation
fr_fr: Validation du modèle de campagne

source: Phone number
fr_fr: Numéro de téléphone

source: Search
fr_fr: Recherche
