Repository: quentin74/toto
Catalog: locale/*/LC_MESSAGES/monsite.po
Languages: fr_fr

source: Confirm the optin of all the contacts in the list
fr_fr: Confirmer l'activation de tous les contacts de la liste

source: Confirm the optin of all the contacts search
fr_fr: Confirmer l'activation de tous les contacts de la recherche

source: Confirm the optin of selected contact
fr_fr: Confirmer l'activation des contacts sélectionnés

source: Confirm the optin of the selected contact
fr_fr: Confirmer l'activation du contact sélectionné

source: Confirm the optout of %s selected contact
fr_fr: Confirmer la mise en optout des %s contacts sélectionnés

source: Confirm the optout of all the contacts in the list
fr_fr: Confirmer la désactivation de tous les contacts de la liste

source: Confirm the optout of all the contacts search
fr_fr: Confirmer la désactivation de tous les contacts de la recherche

source: Confirm the optout of selected contact
fr_fr: Confirmer la désactivation des contacts sélectionnés

source: Confirm the optout of the selected contact
fr_fr: Confirmer la désactivation du contact sélectionné

source: Confirm the removal of all contacts in the list
fr_fr: Confirmer le retrait de tous les contacts de la liste

source: Confirm the removal of all contacts search
fr_fr: Confirmer le retrait de tous les contacts de la recherche

source: confirmed
fr_fr: confimée

source: contact added
fr_fr: contact ajouté

source: Contact already exist
fr_fr: Ce contact existe déjà

source: contact coordinates
fr_fr: coordonnées du contact

source: Contact export
fr_fr: Export des contacts

source: contact imported
fr_fr: contact importé

source: contacts imported
fr_fr: contacts importés

source: contact info
fr_fr: coordonnées du contact

source: contact list name
fr_fr: Nom de la liste de diffusion

source: contact name
fr_fr: nom du contact

source: Contact optin
fr_fr: Activation du contact

source: Contact optout
fr_fr: Désactivation du contact

source: contact updated
fr_fr: contact mis à jour

source: CONTACT-FIELDS
fr_fr: Données des contacts

source: contact.filter
fr_fr: filtres de contacts

source: contact.media.status-1
fr_fr: désactivation manuelle

source: contact.media.status-2
fr_fr: désactivation automatique

source: contact.media.status-3
fr_fr: information non valide

source: contact.media.status0
fr_fr: information non saisie

source: contact.media.status1
fr_fr: information valide

source: contact.warning
fr_fr: warning

source: contacts not found
fr_fr: aucun contact trouvé

source: contacts on this page are selected
fr_fr: contacts de cette page sont sélectionnés

source: Contacts optin
fr_fr: Activation des contacts

source: Contacts optout
fr_fr: Désactivation des contacts

source: contacts will be merged with the following criterias :
fr_fr: les contacts seront dédoublonnés sur les critères d'unicité suivants :

source: Content
fr_fr: Contenu

source: content
fr_fr: Contenu

source: content title
fr_fr: titre du contenu

source: continue
fr_fr: continuer

source: Contract
fr_fr: Contrat

source: contract
fr_fr: contrat

source: contract details
fr_fr: informations contrat

source: Contracts
fr_fr: Contrats

source: contracts deleted
fr_fr: entreprises supprimées

source: Copy/paste from an external tool may cause dysfunctions when sending.
fr_fr: Le copier-coller depuis un outil externe peut provoquer des dysfonctionnements lors de l'envoi.

source: could not add parameter
fr_fr: impossible d'ajouter le paramètre

source: could not create a new note
fr_fr: impossible de créer la note

source: could not delete the affiliates group
fr_fr: impossible de supprimer la liste d'affiliés

source: could not delete the list of affiliates
fr_fr: impossible de supprimer la liste d'affiliés

source: Could not kill the session %s
fr_fr: la session %s n'a pas pu être tuée

source: could not update list
fr_fr: impossible de mettre à jour la liste

source: could not update list name
fr_fr: impossible de mettre à jour le nom de la liste

source: could not update the note
fr_fr: impossible de mettre à jour la note

source: country
fr_fr: pays

source: Country
fr_fr: Pays

source: create a campaign
fr_fr: créer une nouvelle campagne

source: Create a contact list with existing contacts from a campaign
fr_fr: Créer une liste de contacts à partir de contacts d'une campagne

source: create a list
fr_fr: créer une liste

source: create a new campaign
fr_fr: créer une nouvelle campagne

source: create a new campaign from template
fr_fr: créer une nouvelle campagne à partir d'un modèle

source: create a new campaign template
fr_fr: créer un nouveau modèle de campagne

source: Create a new campaign with this list
fr_fr: Créer une nouvelle campagne avec cette liste

source: create a new campaign with this template
fr_fr: créer une nouvelle campagne avec ce modèle

source: create a new contact list
fr_fr: créer une nouvelle liste

source: create a new contact list and create campaign
fr_fr: créer une liste et lancer une campagne

source: create a new note
fr_fr: ajouter un nouveau message

source: create bar code
fr_fr: créer un code barre

source: create list
fr_fr: création de liste

source: create list from these contacts
fr_fr: créer une liste à partir de ces contacts

source: create new list
fr_fr: créer une nouvelle liste

source: create new list with selection
fr_fr: créer une nouvelle liste à partir de la sélection

source: create new page
fr_fr: créer une nouvelle page

source: create your content
fr_fr: créez un contenu

source: creation date
fr_fr: date de création

source: creator
fr_fr: createur

source: CSS content
fr_fr: Contenu CSS

source: css file
fr_fr: fichier css

source: CSV separator
fr_fr: séparateur CSV

source: Dashboard
fr_fr: Tableau de bord

source: database.action
fr_fr: actions

source: Default value
fr_fr: Valeur par défaut

source: define as a template
fr_fr: définir comme modèle

source: Delete
fr_fr: Supprimer

source: delete
fr_fr: supprimer

source: delete affiliates group
fr_fr: supprimer le groupe d'affiliés

source: delete all selected lists
fr_fr: supprimer toutes les listes sélectionnées

source: Delete campaign
fr_fr: Supprimer la campagne

source: Delete campaign template
fr_fr: Supprimer le modèle de campagne

source: delete selection
fr_fr: supprimer la sélection

source: Delete content
fr_fr: Supprimer le contenu

source: delete current selection
fr_fr: supprimer la sélection courante

source: delete Facebook / Digitaleo association
fr_fr: supprimer l'association Facebook / Digitaleo

source: delete list
fr_fr: supprimer la liste

source: delete lists
fr_fr: Suppression de listes

source: Delete note
fr_fr: Supprimer le message

source: delete step
fr_fr: supprimer l'étape

source: Delete step
fr_fr: Supprimer l'étape

source: delete this step
fr_fr: supprimer l'étape

source: delete Twitter / Digitaleo association
fr_fr: supprimer l'association Twitter / Digitaleo

source: delivered
fr_fr: delivré

source: delivered messages
fr_fr: messages délivrés

source: designation
fr_fr: désignation

source: designation:
fr_fr: désignation :

source: detail of message distribution of type
fr_fr: détail de la diffusion du message par statut

source: details for list
fr_fr: détails de la liste

source: details of the campaign
fr_fr: détails de la campagne

source: details of the campaign template
fr_fr: détails du modèle de campagne

source: Digitaleo Blog
fr_fr: Blog Digitaleo

source: Digitaleo.mail
fr_fr: contact@digitaleo.com

source: Direct access to the product
fr_fr: Accès direct au produit

source: display errors
fr_fr: afficher les erreurs

source: displayed
fr_fr: Affiché

source: do you want deleted all lists selected?
fr_fr: Etes-vous sûr de vouloir supprimer les listes de contacts sélectionnées ?

source: done
fr_fr: terminé

source: Down
fr_fr: Bas

source: Download
fr_fr: Télécharger

source: download example file
fr_fr: télécharger un fichier d'exemple

source: download the final QR code
fr_fr: téléchargez le QR code definitif

source: draft
fr_fr: en création

source: duplicate
fr_fr: Dupliquer

source: Duplicate campaign
fr_fr: Dupliquer la campagne

source: Duplicate note
fr_fr: Dupliquer le message

source: Duplicate template
fr_fr: Dupliquer le modèle

source: e with accent
fr_fr: e circonflexe

source: easily communicate via SMS with your customers whenever you want
fr_fr: echangez facilement et simplement par SMS avec vos clients dès que vous le souhaitez

source: Edit
fr_fr: Edition

source: edit
fr_fr: edition

source: Edit a component
fr_fr: Edition d'un composant

source: Edit affiliates group
fr_fr: Éditer le groupe d'affiliés

source: edit affiliates group
fr_fr: éditer le groupe d'affiliés

source: edit affiliates list
fr_fr: éditer un groupe d'affiliés

source: Edit campaign
fr_fr: Editer la campagne

source: edit contact
fr_fr: modifier le contact

source: edit contacts
fr_fr: modifier les contacts

source: Edit note
fr_fr: Editer le message

source: edit or test
fr_fr: editer ou tester

source: Edit step
fr_fr: Editer l'étape

source: Edit template
fr_fr: Editer le modèle

source: edit the SMS
fr_fr: editer le SMS

source: edit your media channels bellow
fr_fr: éditez vos canaux médias ci-dessous

source: editing
fr_fr: en création

source: editor
fr_fr: Editeur

source: email alerte
fr_fr: Les alertes email

source: Email list
fr_fr: Emails

source: email notification
fr_fr: notifier les affiliés par email

source: empty mail
fr_fr: mail épuisé

source: empty mail Html
fr_fr: html du mail épuisé

source: empty mail subject
fr_fr: sujet du mail épuisé

source: empty mail text
fr_fr: text du mail épuisé

source: End date
fr_fr: Date de fin

source: end date
fr_fr: date de fin

source: ending
fr_fr: au

source: Error : invalid file extension
fr_fr: Erreur : extension de fichier non valide

source: Error : Parameter reset format is invalid
fr_fr: Erreur : Le format crontab de réinitialisation est invalide

source: Error : please select a media
fr_fr: Erreur : merci de séléctionner un média

source: Error : Some fields must not be empty
fr_fr: Erreur : merci de compléter tous les champs

source: error creating contacts list, parameter missing
fr_fr: erreur lors de la création de la liste de contacts, un paramètre manque, la liste n'a pas été créée

source: Error uploading image into baseo library
fr_fr: Impossible de charger les images dans Baseo

source: error while creating list
fr_fr: erreur lors de la création

source: error while reading stats
fr_fr: erreur lors de la récupération des statistiques, la liste n'a pas été créée

source: error: your list has not been created
fr_fr: la liste n'a pas été créée

source: estimate
fr_fr: estimation

source: Excel file
fr_fr: fichier Excel

source: execution date
fr_fr: date d'envoi

source: execution date from
fr_fr: date d'envoi à partir du

source: execution date until
fr_fr: date d'envoi jusqu'au

source: Existing component
fr_fr: Composant existant

source: expired
fr_fr: terminé

source: export affiliates
fr_fr: exporter les affiliés

source: export selection
fr_fr: exporter la sélection

source: export pdf
fr_fr: Export PDF (résumé)

source: Facebook account
fr_fr: le compte Facebook

source: Facebook list
fr_fr: Facebook

source: facebook pages
fr_fr: pages Facebook

source: Failure page
fr_fr: Page d'échec

source: Field code
fr_fr: Code de champ

source: field01
fr_fr: Champ 1

source: field02
fr_fr: Champ 2

source: field03
fr_fr: Champ 3

source: field04
fr_fr: Champ 4

source: field05
fr_fr: Champ 5

source: field06
fr_fr: Champ 6

source: field07
fr_fr: Champ 7

source: field08
fr_fr: Champ 8

source: field09
fr_fr: Champ 9

source: field10
fr_fr: Champ 10

source: field11
fr_fr: Champ 11

source: field12
fr_fr: Champ 12

source: field13
fr_fr: Champ 13

source: field14
fr_fr: Champ 14

source: field15
fr_fr: Champ 15

source: file
fr_fr: fichier

source: file name
fr_fr: Nom du fichier

source: File not uploaded
fr_fr: Fichier non téléchargé

source: file upload failed; please retry
fr_fr: L'envoi du fichier a échoué; merci d'essayer à nouveau

source: file's datas will be imported. Check content.
fr_fr: les données du fichier vont être importées, veuillez vérifier le contenu.

source: filename
fr_fr: nom du fichier

source: filled forms
fr_fr: formulaires renseignés

source: filter
fr_fr: filtrer

source: Filter
fr_fr: Filtrer

source: filter by
fr_fr: filtrer par

source: filter.contains
fr_fr: contient

source: filter.desc.filterAnd
fr_fr: et

source: filter.desc.filterOr
fr_fr: ou

source: filter.display_all
fr_fr: tous

source: filter.empty
fr_fr: est vide

source: filter.equals
fr_fr: égal à

source: filter.not_equals
fr_fr: différent de

source: filter.notempty
fr_fr: est défini

source: filter.optout
fr_fr: est désactivé

source: filter.optout.all
fr_fr: est désactivé (tous motifs)

source: filter.optout.user
fr_fr: est désactivé manuellement

source: filter.optout.contact
fr_fr: est désactivé par le contact

source: filter.optout.hardbounced
fr_fr: est désactivé automatiquement (incorrect)

source: filter.lower
fr_fr: est inférieur à

source: filter.top
fr_fr: est supérieur à

source: filter.startswith
fr_fr: commence par

source: filter.delete
fr_fr: supprimer les filtres

source: filter.lowereq
fr_fr: est inférieur ou égal à

source: filter.topeq
fr_fr: est supérieur ou égal à

source: finished
fr_fr: terminées

source: firstName
fr_fr: Prénom

source: First name
fr_fr: Prénom

source: first name
fr_fr: prénom

source: form response
fr_fr: réponses aux formulaires

source: Form results
fr_fr: Résultats formulaires

source: forms
fr_fr: formulaires

source: found contact(s)
fr_fr: contact(s) trouvé(s)

source: Free search (contract name, city, ...)
fr_fr: Recherche libre (nom du contrat, ville, ...)

source: free search (contract name; city; ...)
fr_fr: recherche libre (nom du contrat; ville; ...)

source: Free search (network name)
fr_fr: Recherche libre (nom de réseau)

source: Free search(name, firstname, login, email)
fr_fr: Recherche libre (nom, prénom, login, email)

source: free search(name; firstname; login; email)
fr_fr: recherche libre(nom; prénom; login; email)

source: from
fr_fr: expéditeur

source: from...
fr_fr: depuis...

source: Full screen
fr_fr: Plein écran

source: Generate
fr_fr: Générer

source: generate
fr_fr: générer

source: generate QR code
fr_fr: générer un QR code

source: geoloc.circlr.rayon
fr_fr: rayon du cercle

source: geoloc.clear.map
fr_fr: supprimer la / les sélection(s)

source: geoloc.create.polygon
fr_fr: créer un polygone

source: geoloc.remove.polygon
fr_fr: supprimer le polygone

source: geoloc.select.circle
fr_fr: sélection Circulaire

source: Geolocation
fr_fr: Géolocalisation

source: geolocation
fr_fr: géolocalisation

source: global component
fr_fr: composant global

source: group affiliates
fr_fr: affiliés du groupe

source: group name
fr_fr: nom du groupe

source: hb.export
fr_fr: erreur permanente (hard bounce)

source: header line
fr_fr: ligne d'entête

source: headers haven't been successfully recognized.
fr_fr: Merci de préciser les entêtes de colonne pour finaliser l'import de contacts

source: Height
fr_fr: hauteur

source: help on page
fr_fr: aide sur la page

source: here
fr_fr: ici

source: hidden
fr_fr: caché

source: Hidden Field
fr_fr: Champ caché

source: history of email openings
fr_fr: historique des ouvertures d'emails

source: history of openings and clicks
fr_fr: historique des ouvertures et clics

source: history of mobile site visits
fr_fr: historique des accès au smartpage

source: Home
fr_fr: Accueil

source: home page
fr_fr: Home

source: Home page
fr_fr: Page d'accueil

source: id
fr_fr: identifiant

source: If this newsletter is not displayed properly, please click
fr_fr: Si vous ne parvenez pas a visualiser cet email, cliquez

source: Image from URL
fr_fr: Image à partir d'une URL

source: image preview
fr_fr: Previsualisation

source: images bank
fr_fr: banque d'images

source: immediate
fr_fr: immédiate

source: import a file
fr_fr: importer un fichier

source: Import failed
fr_fr: Echec de l'import

source: import the first line of file
fr_fr: importer la première ligne du fichier

source: importation in progress
fr_fr: import en cours

source: importation results
fr_fr: résumé de l'import

source: importing in progress, please be patient...
fr_fr: import en cours, merci de patienter

source: inactives
fr_fr: inactifs

source: incorrect extension
fr_fr: extension incorrecte

source: incorrect filesize
fr_fr: taille de fichier incorrecte

source: indicator
fr_fr: indicateur

source: industry templates
fr_fr: templates réseau

source: Info
fr_fr: Information

source: information about your SMS campaign
fr_fr: Informations sur votre campagne SMS

source: Insert link to mobile site
fr_fr: Insérer un lien vers la Smartpage

source: invalid company, cannot display settings
fr_fr: societé invalide, les paramètres ne peuvent pas être affichés

source: invalid company; cannot display settings
fr_fr: societé invalide; les paramètres ne peuvent pas être affichés

source: invalid contact
fr_fr: contact invalide

source: invalid contacts
fr_fr: contacts invalides

source: invalid list of contacts
fr_fr: liste de contacts invalide.

source: is associated with your Digitaleo account
fr_fr: a éte associé au compte Digitaleo

source: item
fr_fr: résultat

source: items
fr_fr: résultats

source: keep [ctrl] pressed for multiselect
fr_fr: maintenez la touche [ctrl] pour une sélection multiple

source: keywords
fr_fr: mots-clés

source: ko
fr_fr: non délivrés

source: ko.export
fr_fr: non délivré

source: Label
fr_fr: Libellé

source: label
fr_fr: libellé

source: large (L)
fr_fr: grand (L)

source: last affiliates
fr_fr: derniers affiliés

source: last name
fr_fr: nom

source: lastName
fr_fr: Nom

source: lastname
fr_fr: nom

source: latest campaign models
fr_fr: derniers modèles de campagnes

source: latest network campaigns
fr_fr: dernières campagnes du réseau

source: latest network users
fr_fr: derniers utilisateurs du réseau

source: Legal mentions
fr_fr: Mentions

source: legal.mentions.text
fr_fr: L'ensemble de ce site relève de la législation française et internationale sur le droit d'auteur et la propriété intellectuelle.<br>Tous les droits de reproduction sont réservés, y compris pour les documents téléchargeables et les représentations iconographiques et photographiques.<br>La reproduction de tout ou partie de ce site sur quelque support que ce soit est formellement interdite sauf autorisation écrite émanant de la société Digitaleo.<br>Toutes les marques présentes sur ce site sont enregistrées auprès des organismes spécialisés, pour le compte de Digitaleo.

source: legend
fr_fr: légende

source: libraries
fr_fr: bibliothèques

source: library.personal
fr_fr: personnelle

source: library.fotolia
fr_fr: banque d'images

source: library.manager
fr_fr: manager

source: likes
fr_fr: j'aime

source: line found
fr_fr: ligne trouvée

source: lines found
fr_fr: lignes trouvées

source: Lines number
fr_fr: Nombre de lignes

source: Link
fr_fr: Lien

source: Link to smartpage
fr_fr: Lien vers la Smartpage

source: link name
fr_fr: nom du lien

source: list
fr_fr: liste

source: list '%s' created
fr_fr: Liste '%s' créée

source: list affiliates
fr_fr: lister les affiliés

source: List campaigns
fr_fr: Liste des campagnes

source: list deleted
fr_fr: liste supprimée

source: List messages
fr_fr: Liste des messages

source: list name
fr_fr: nom de la liste

source: list name should not be empty
fr_fr: le nom de la liste ne doit pas être vide

source: list of affiliates
fr_fr: liste des affiliés

source: list of affiliates deleted
fr_fr: liste d'affiliés supprimée

source: list of contacts
fr_fr: liste de contacts

source: rented list
fr_fr: liste louée

source: list of Facebook messages
fr_fr: liste de messages Facebook

source: list of looks
fr_fr: liste de looks

source: edit look
fr_fr: editer le look

source: list of Mobile Site messages
fr_fr: liste de smartpage

source: list of selected contact(s)
fr_fr: liste de contact(s) selectionné(s)

source: list of sessions
fr_fr: liste des sessions

source: list of structures
fr_fr: liste de structures

source: list of Twitter messages
fr_fr: liste de messages Twitter

source: list of Voice messages
fr_fr: liste des messages vocaux

source: list of Voicemail messages
fr_fr: liste des messages sur répondeur

source: lists
fr_fr: listes

source: lists name
fr_fr: noms de listes

source: lists of contacts
fr_fr: listes de contacts

source: lists of networks
fr_fr: listes de réseaux

source: live from Blog
fr_fr: en direct du Blog

source: Load message from archive
fr_fr: Charger le message à partir de l'archive

source: locale
fr_fr: région

source: Login
fr_fr: Identifiant

source: logout
fr_fr: Déconnexion

source: Add to favorites
fr_fr: Ajouter aux favoris

source: Look
fr_fr: Style

source: look
fr_fr: style

source: mail.Digitaleo
fr_fr: contact@digitaleo.com

source: make available
fr_fr: mettre à disposition

source: manage
fr_fr: gérer

source: manage affiliates list
fr_fr: gérer ses listes d'affiliés

source: Manage list
fr_fr: Gérer la liste

source: manually create new list
fr_fr: créer une liste manuellement

source: maximum height
fr_fr: hauteur maximale

source: maximum size
fr_fr: dimensions maximales

source: maximum width
fr_fr: largeur maximale

source: measure customer satisfaction immediately following a service and improve your reputation
fr_fr: mesurez la satisfaction de vos clients immédiatement après le service et améliorez votre réputation

source: media library
fr_fr: bibliothèque de contenus

source: medium (M)
fr_fr: moyen (M)

source: memo
fr_fr: mémo

source: merge all selected lists
fr_fr: fusionner toutes les listes sélectionnées

source: merge lists
fr_fr: fusionner des listes

source: message name
fr_fr: nom du message

source: message preview
fr_fr: aperçu du message

source: message performance
fr_fr: performances du message

source: view message
fr_fr: visualiser le message

source: message status
fr_fr: statut du message

source: Message successfuly deleted
fr_fr: message correctement supprimé

source: message(s) has been sent
fr_fr: message(s) de test envoyé(s)

source: messages detail
fr_fr: détail des messages

source: messages from the network
fr_fr: messages du réseau

source: Mobile phone
fr_fr: Mobile

source: mobile site
fr_fr: smartpage

source: mobile website
fr_fr: smartpage

source: Mobile:
fr_fr: Portable:

source: Mobisiteo
fr_fr: Smartpage

source: model
fr_fr: modèle

source: models
fr_fr: modèles

source: modify or test your channel
fr_fr: modifiez ou testez votre canal

source: more
fr_fr: plus

source: more content
fr_fr: plus de contenu

source: more details
fr_fr: plus de détails

source: most visited pages
fr_fr: pages les plus vues

source: multicanal
fr_fr: combiné

source: Multichannel mode
fr_fr: Combiné

source: affiliates groups
fr_fr: groupes d'affiliés

source: my affiliates lists
fr_fr: listes d'affiliés

source: My budget
fr_fr: Budget

source: my campaign templates
fr_fr: modèles de campagnes

source: My Campaigns
fr_fr: Campagnes

source: my campaigns
fr_fr: campagnes

source: My communication
fr_fr: Communications

source: my contact
fr_fr: contact

source: my contact database
fr_fr: Base de contacts

source: My Contacts
fr_fr: Contacts

source: my contacts
fr_fr: contacts

source: my contacts distribution per channel
fr_fr: répartition des contacts par canal

source: My content
fr_fr: Bibliothèques

source: my contents
fr_fr: Bibliothèques

source: my dashboard
fr_fr: tableau de bord

source: my group
fr_fr: groupe

source: my list
fr_fr: liste

source: my lists
fr_fr: listes

source: My messages
fr_fr: Messages

source: my messages to the network
fr_fr: messages au réseau

source: My network
fr_fr: Réseau

source: my network campaigns
fr_fr: campagnes réseaux

source: my network messages
fr_fr: messages à destination du réseau
