Repository: quentin74/toto
Catalog: locale/*/LC_MESSAGES/monsite.po
Languages: fr_fr

source: the search
fr_fr: la recherche

source: The site you are trying to view is no longer accessible
fr_fr: Le site que vous voulez visualiser n'est plus accessible

source: the step is deleted
fr_fr: étape effacée

source: The step is deleted
fr_fr: L'étape est supprimée

source: The test contact is not valid.
fr_fr: Le contact de test n'est pas valide

source: the user is updated
fr_fr: l'utilisateur a été mis à jour

source: the user was successfully updated
fr_fr: les données de l'utilisateur ont été mises à jour

source: this option is not compatible with the customization of the sender
fr_fr: Cette option n'est pas compatible avec la personnalisation de l'expéditeur

source: this option is not compatible with the recovery of answers
fr_fr: Cette option n'est pas compatible avec la récupération des réponses

source: This site may not be seen; please retry later
fr_fr: Ce site n'est pas accessible; veuillez réessayer plus tard

source: threshold mail
fr_fr: mail limit

source: threshold mail Html
fr_fr: html du mail limit

source: threshold mail subject
fr_fr: sujet du mail limit

source: threshold mail text
fr_fr: text du mail limit

source: To
fr_fr: Destinataire

source: to
fr_fr: destinataire

source: To be removed of our broadcast list, you can
fr_fr: Pour &ecirc;tre retir&eacute; de notre liste de diffusion, vous pouvez vous

source: Twitter account
fr_fr: le compte Twitter

source: Twitter list
fr_fr: Twitter

source: type.admin
fr_fr: administrateur

source: type.demonstration
fr_fr: demonstration

source: type.prospect
fr_fr: prospect

source: type.subscriber
fr_fr: abonné

source: type.test
fr_fr: test

source: type.web
fr_fr: web

source: unable to count contacts
fr_fr: impossible de compter les contacts

source: unable to create note
fr_fr: impossible de créer le message

source: unable to find your managed network
fr_fr: impossible de trouver votre réseau associé

source: unable to update note
fr_fr: impossible de mettre à jour le message

source: unavailable functionality
fr_fr: fonctionnalité non disponible

source: undelivered messages
fr_fr: messages non délivrés

source: undelivred
fr_fr: non delivré

source: unknow error
fr_fr: erreur inconnue

source: unlimited
fr_fr: illimitée

source: unsubscribe
fr_fr: d&eacute;sinscrire

source: unsubscribers
fr_fr: désabonnés

source: Up
fr_fr: Haut

source: Update
fr_fr: Mettre à jour

source: update date
fr_fr: date de mise à jour

source: upload
fr_fr: importer

source: Upload a file
fr_fr: Importer un fichier

source: upload a file
fr_fr: importer un fichier

source: upload an image
fr_fr: importer une image

source: Upload configuration as INI file
fr_fr: Télécharger la configuration en fichier INI

source: Upload done
fr_fr: Téléchargement fait

source: Uploading
fr_fr: Import

source: url destination of the code
fr_fr: URL de destination du code

source: Use existing component
fr_fr: Utiliser un composant existant

source: user
fr_fr: utilisateur

source: User
fr_fr: Utilisateur

source: Username
fr_fr: Identifiant

source: username
fr_fr: identifiant

source: Users
fr_fr: Utilisateurs

source: users deleted
fr_fr: utilisateurs supprimés

source: validate
fr_fr: valider

source: Validate mobile site datas
fr_fr: Valider les données du smartpage

source: validating the file, please wait...
fr_fr: validation du fichier, veuillez patientez...

source: validating the file; please wait...
fr_fr: validation du fichier; veuillez patientez...

source: validity duration
fr_fr: période de validité

source: validity end
fr_fr: fin de validité

source: validity of your campaign template
fr_fr: validité de votre modèle de campagne

source: validity start
fr_fr: début de validité

source: value
fr_fr: valeur

source: Value is required and can't be empty
fr_fr: La valeur est requise et ne peut pas être vide

source: value required
fr_fr: valeur obligatoire

source: Values (comma separated)
fr_fr: valeur (séparées par des virgules)

source: very large (XL)
fr_fr: très grand (XL)

source: very small (XS)
fr_fr: très petit (XS)

source: View
fr_fr: Afficher

source: View affiliate campaigns
fr_fr: Voir les campagnes de l'affilié

source: visit duration
fr_fr: durée des visites

source: visit statistics
fr_fr: statistiques de fréquentation

source: visited pages
fr_fr: pages vues

source: visits
fr_fr: visites

source: voice
fr_fr: push vocal

source: vocal
fr_fr: push vocal

source: VOICE
fr_fr: PUSH VOCAL

source: W x H
fr_fr: L x H

source: wait
fr_fr: programmés

source: wait.export
fr_fr: programmé

source: Warning
fr_fr: Attention

source: warning
fr_fr: attention

source: What is sending type ?
fr_fr: Qu'est-ce que le type d'envoi ?

source: Width
fr_fr: Largeur

source: yes
fr_fr: oui

source: you can choose to collect or not the answers of your contacts
fr_fr: Vous pouvez choisir de récupérer ou non les réponses de vos contacts

source: you can customize the sender name that will be displayed for your contacts by replacing the 5 digit number by your company's name
fr_fr: Vous pouvez personnaliser le nom d'expéditeur qui s'affichera pour vos contacts en remplaçant le numéro d'expéditeur à 5 chiffres par le nom de votre société

source: You can reach %1$s on %2$s or by email at: <a href='mailto:%3$s'>%3$s</a>
fr_fr: Vous pouvez contacter %1$s au %2$s ou par email à l'adresse <a href='mailto:%3$s'>%3$s</a>

source: You don't have the necessary credentials to access this resource
fr_fr: Vous n'avez pas l'autorisation d'accéder à cette ressource

source: You don't have the right to access to the page :
fr_fr: Vous n'avez pas l'autorisation d'accéder à la page :

source: You don't have the right to access to this page
fr_fr: Vous n'avez pas l'autorisation d'accéder à cette page

source: You must select an attribute before
fr_fr: Vous devez sélectionner un attribut

source: your contract manage no network
fr_fr: votre contrat ne gère aucun réseau

source: your library
fr_fr: votre bibliothèque

source: your list has been created
fr_fr: votre liste a été créée

source: Your mobile site is available for test:
fr_fr: Votre smartpage est disponible pour test :

source: your selection is now optin
fr_fr: votre sélection a été activée

source: your selection is now optout
fr_fr: votre sélection a été désactivée

source: zip code
fr_fr: code postal

source: zipcode
fr_fr: Code postal

source: new user for contract
fr_fr: nouvel utilisateur pour le contrat

source: contract manager for network
fr_fr: Contrat d'administration du réseau

source: affiliate main network
fr_fr: réseau principal d'affiliation

source: affiliated to
fr_fr: affiliés à

source: network manager
fr_fr: administrateur de réseau

source: select networks
fr_fr: sélectionnez les réseaux

source: export all affiliates contacts
fr_fr: exporter tous les contacts de mes affiliés

source: role
fr_fr: rôle

source: campaign.type.name.standard
fr_fr: campagne standard

source: campaign.type.description.standard
fr_fr: Créer une campagne de marketing relationnel pour vos événements

source: campaign.type.name.network
fr_fr: campagne réseau

source: campaign.type.description.network
fr_fr: Créer une campagne à partir des modèles mis à disposition par le réseau

source: campaign.type.name.automatic
fr_fr: campagne automatisée

source: campaign.type.description.automatic
fr_fr: Créer une campagne automatisée pour souhaiter les anniversaires de vos clients, envoyer des rappels, des notifications programmées

source: contacts.list.creation.method.name.upload
fr_fr: import de fichier

source: contacts.list.creation.method.description.upload
fr_fr: créez une liste à partir d'un fichier que vous importez

source: contacts.list.creation.method.name.emptylist
fr_fr: saisie manuelle

source: contacts.list.creation.method.description.emptylist
fr_fr: créez une liste vide et insérez vos contacts manuellement

source: add a list
fr_fr: ajouter une liste

source: rent a new list
fr_fr: louer une nouvelle liste

source: my rented lists
fr_fr: listes louées

source: rented lists
fr_fr: listes louées

source: contacts lists
fr_fr: listes de contacts

source: date created
fr_fr: date de création

source: no contacts lists found
fr_fr: aucune liste de contacts trouvée

source: no rented lists found
fr_fr: aucune liste louée trouvée

source: choose campaign type
fr_fr: choisissez le type de campagne

source: automatic.campaign
fr_fr: campagne automatisée

source: automatic.options
fr_fr: options

source: automatic.automation
fr_fr: d'automatisation

source: automatic.options for automatic campaigns
fr_fr: options campagnes automatisées

source: automatic.messages will be sent at
fr_fr: les envois seront effectués à partir de

source: automatic.messages will be sent
fr_fr: Envoyer les messages

source: automatic.to contacts based on date
fr_fr: aux contacts à partir de la date

source: automatic.messages must be sent
fr_fr: les envois doivent êtres réalisés

source: automatic.days before the date on the field
fr_fr: jours avant la date du champ

source: automatic.sunday messages must be sent on saturday
fr_fr: Les envois du dimanche doivent être décalés au samedi

source: automatic.the date on field
fr_fr: la date du champ

source: automatic.must have the jj/mm or jj/mm/aaa format
fr_fr: doit être au format jj/mm ou jj/mm/aaaa

source: automatic.one time
fr_fr: une fois

source: automatic.every month
fr_fr: tous les mois

source: automatic.every year
fr_fr: tous les ans

source: automatic.sending hour
fr_fr: heure d'envoi

source: automatic.cannot save campaign data
fr_fr: impossible de sauvegarder les données de la campagne

source: automatic.hours
fr_fr: heures

source: automatic.cannot save sending hour
fr_fr: impossible de sauvegarder l'heure d'envoi

source: automatic.what is an automatic campaign
fr_fr: qu'est-ce que une campagne automatisée

source: automatic.automatic campaigns
fr_fr: campagnes automatisées

source: automatic.of the contact
fr_fr: du contact

source: scheduling
fr_fr: programmation

source: landline
fr_fr: fixe

source: Insert a custom field
fr_fr: Insérer un champ personnalisé

source: Channels data
fr_fr: Données des canaux

source: Link to mobile site
fr_fr: Lien vers la Smartpage

source: CONTRACT-FIELDS
fr_fr: Données du contrat

source: Customize TPOA
fr_fr: Personnaliser les TPOA

source: add this TPOA
fr_fr: ajouter ce TPOA

source: remove this TPOA
fr_fr: supprimer le TPOA

source: get the qrcode
fr_fr: obtenir le QR code

source: get link / qrcode
fr_fr: obtenir lien / qr code

source: the following message is automatically added at the end of the message:
fr_fr: le message suivant sera automatiquement ajouté à la fin du message :

source: is added at the end of the message
fr_fr: sera ajouté à la fin du message

source: My stats
fr_fr: Mes statistiques

source: view statistics
fr_fr: voir les statistiques

source: View statistics
fr_fr: Voir les statistiques

source: campaigns restriction
fr_fr: restriction des campagnes

source: Affiliate authorization
fr_fr: Autorisations des affiliés

source: can add and delete channels
fr_fr: ajouter et supprimer des canaux

source: can add and delete steps
fr_fr: ajouter et supprimer des étapes

source: affiliates can add and delete channels
fr_fr: les affiliés peuvent ajouter et supprimer des canaux

source: affiliates can add and delete steps
fr_fr: les affiliés peuvent ajouter et supprimer des étapes

source: save as model
fr_fr: enregistrer comme modèle

source: contractLogo
fr_fr: Logo

source: contractSignature
fr_fr: Signature

source: contractName
fr_fr: Nom

source: contractPhone
fr_fr: Téléphone

source: contractAddress
fr_fr: Adresse

source: affiliates can update the subject
fr_fr: les adhérents peuvent modifier l'objet

source: add new %s
fr_fr: ajouter un nouveau %s

source: message stats
fr_fr: statistiques du message

source: Message stats
fr_fr: Statistiques du message

source: answered
fr_fr: répondus

source: rep
fr_fr: répondus

source: answers
fr_fr: réponses

source: reason
fr_fr: raison

source: media.available.0
fr_fr: moyen de contact non défini

source: media.available.1
fr_fr: moyen de contact utilisable, cliquer pour désactiver

source: media.available.-1
fr_fr: moyen de contact désactivé

source: media.available.-2
fr_fr: moyen de contact désactivé, cliquer pour réactiver

source: refreshing data, please wait
fr_fr: rafraichissement des données, patientez

source: no contact means provided for this contact
fr_fr: aucun moyen de contact disponible

source: contacts API error
fr_fr: erreur API de contacts

source: impossible to cancel an ongoing campaign mailing
fr_fr: impossible d'annuler une campagne en cours d'envoi

source: thanks for your understanding
fr_fr: merci de votre compréhension

source: Have a coffe, your account is being updated.nThanks for your understanding.
fr_fr: Le temps d'un café, nous mettons à jour votre compte.nMerci de votre compréhension.

source: reconnect
fr_fr: Se reconnecter

source: Cannot save contact
fr_fr: Impossible de sauvegarder le contact

source: forgot your password ?
fr_fr: mot de passe oublié ?

source: unable to find a password
fr_fr: impossible de trouver un mot de passe

source: wrong password
fr_fr: mauvais mot de passe

source: link too old
fr_fr: durée de validité du lien dépassée

source: send email
fr_fr: envoyer un email

source: please enter your login
fr_fr: veuillez saisir votre identifiant de connexion (login)

source: error while contacting user api
fr_fr: erreur lors du contact au gestionnaire d'utilisateurs

source: please enter a valid login
fr_fr: veuillez vérifier votre login, il semble invalide

source: error while sending email to your address
fr_fr: erreur lors de l'envoi d'un email à votre adresse

source: an email with a link to change your password has been sent to your email address
fr_fr: un email avec un lien vous permettant de choisir votre mot de passe a été envoyé à votre adresse email

source: please check your email address
fr_fr: veuillez consulter votre boite de réception email

source: unable to create temporary password
fr_fr: impossible de créer un mot de passe temporaire

source: <b>Password security too weak</b><br><br>To create a secure password :<br><br>- password's length should be at least 8 characters,<br>- password must contains uppercase and lowercase characters,<br>numbers and special characters.
fr_fr: <b>Mot de passe trop peu sécurisé</b><br><br>Pour sécuriser un mot de passe :<br><br>- Il doit contenir au moins 8 caractères,<br>- Il doit être composé de lettres majuscules, <br>minuscules et de chiffres et d'un caractère spécial.

source: password successfully updated !
fr_fr: mot de passe mis à jour avec succès !

source: you are now connected with your new password.
fr_fr: vous êtes maintenant connecté avec votre nouveau mot de passe.

source: unable to change password
fr_fr: impossible de changer le mot de passe

source: wrong key
fr_fr: clé incorrecte

source: emailed password:
fr_fr: clé d'activation envoyée par email :

source: new password:
fr_fr: nouveau mot de passe :

source: new password confirmation:
fr_fr: confirmation du nouveau mot de passe :

source: change password
fr_fr: changer le mot de passe

source: wrong user found
fr_fr: mauvais utilisateur trouvé

source: unable to find your temporary password
fr_fr: impossible de trouver votre mot de passe temporaire

source: passwords does not match
fr_fr: les mots de passe saisis ne correspondent pas

source: please enter a new password
fr_fr: veuillez saisir un nouveau mot de passe

source: does not record the size of the custom fields
fr_fr: ne tient pas compte de la taille des champs personnalisés

source: calculate the length of custom fields
fr_fr: calculer la longueur des champs personnalisés

source: calculate
fr_fr: calculer

source: counter:
fr_fr: compteur :

source: characters or
fr_fr: caractères soit

source: character
fr_fr: caractère

source: characters
fr_fr: caractères

source: ignores the size of custom fields:
fr_fr: ne tient pas compte de la taille des champs personnalisés :

source: use
fr_fr: utiliser

source: template successfully created
fr_fr: modèle crée avec succès

source: template.confirm template removal
fr_fr: confirmation de la suppresion du modèle

source: template.are you sur you want to remove this template ?
fr_fr: Etes-vous sûr de vouloir supprimer ce modèle ?

source: contact.importing contacts. You can continue to use Digitaleo.
fr_fr: l'import de contacts est en cours. Vous pouvez continuer à utiliser Digitaleo.

source: contact.back to the contact list
fr_fr: retour à la liste de contacts

source: import.list is importing
fr_fr: liste en cours d'import

source: import.list is importing, progression
fr_fr: liste en cours d'import, progression

source: contact.download import errors file
fr_fr: télécharger le fichier d'erreurs d'import

source: At least one of those properties is required: email, phone, mobile, facebookId, twitterId
fr_fr: Au moins l'un des champs suivants doit être renseigné : email, téléphone, mobile

source: email (%s) is not valid
fr_fr: l'email saisi (%s) n'est pas valide

source: mobile (%s) is not valid (dialing code: %s)
fr_fr: le numéro de mobile saisi (%s) n'est pas valide (numero de préfixe %s)

source: field %s (%s) is not valid
fr_fr: le champ %s (%s) n'est pas valide

source: Parameter
fr_fr: Erreur sur les champs

source: Are you sur you want to remove this template ?
fr_fr: Etes-vous sûr de vouloir supprimer ce modèle ?

source: Template deletion
fr_fr: Suppression du modèle

source: Template changing
fr_fr: Changement de modèle

source: among
fr_fr: parmi

source: content.neutral
fr_fr: modèles vierges

source: content.responsive
fr_fr: modèles en responsive design

source: content.agencies
fr_fr: agences

source: content.software
fr_fr: editeurs de logiciel

source: content.automotive
fr_fr: automobile

source: content.education
fr_fr: enseignement

source: content.employment
fr_fr: emploi

source: content.training
fr_fr: formation

source: content.supermarket
fr_fr: grande distribution

source: content.retail
fr_fr: equipement de la personne

source: content.beauty
fr_fr: beauté

source: content.health
fr_fr: santé

source: content.hotel
fr_fr: hôtellerie

source: content.food
fr_fr: restauration

source: content.real estate
fr_fr: immobilier

source: content.entertainment
fr_fr: loisirs

source: content.holidays
fr_fr: tourisme

source: content.services
fr_fr: service

source: content.all templates
fr_fr: tous les modèles

source: * comma separated
fr_fr: * Séparés par virgule

source: Tags *
fr_fr: Mots clés *

source: content.mine
fr_fr: modèles

source: no template found
fr_fr: aucun template ne correspond à vos critères

source: Audio content
fr_fr: Fichiers audio

source: Visual content
fr_fr: Images

source: visual content
fr_fr: images

source: Voice list
fr_fr: Messages vocaux

source: Voicemail list
fr_fr: Messages sur répondeur

source: media_sms
fr_fr: sms

source: media_email
fr_fr: email

source: media_voice
fr_fr: push vocal

source: media_voicemail
fr_fr: message repondeur

source: after
fr_fr: après

source: delivrability
fr_fr: délivrabilité

source: opening
fr_fr: ouverture

source: manual
fr_fr: choix manuel

source: final campaign following
fr_fr: envoi final selon

source: testing range
fr_fr: "plage de test"

source: the following Fotolia images will be puchased, they will be available in your library of content for use in your next campaigns.
fr_fr: les images suivantes de la banque d'images seront achetées et disponibles dans votre bibliothèque pour vos prochaines campagnes.

source: cost of images
fr_fr: coût des images

source: cannot confirm campaign, unable to purchase Fotolia images, please try again.
fr_fr: la campagne n'a pas pu être confirmée car certaines images n'ont pas pu être achetées. Merci de nous contacter.

source: your campaign does not contain any message.
fr_fr: votre campagne ne contient pas de messages.

source: Your browser does not allow the addition of favorites. However, you can manually save the following address :
fr_fr: Votre navigateur ne permet pas l'ajout de favoris. Toutefois, vous pouvez enregistrer manuellement l'adresse suivante :

source: specify a name for the new list
fr_fr: spécifier un nom pour la nouvelle liste

source: (optionnal) default name : List YYYY-MM-DD
fr_fr: (optionnel) nom par défaut: List YYYY-MM-DD

source: recipients detail
fr_fr: détail des destinataires

source: rename custom fields
fr_fr: champs variables

source: Choose contact custom fields
fr_fr: Sélection des champs persos pour les contacts

source: Connection problem ?
fr_fr: Un problème de connexion ?

source: To reset your password, enter the user name you used to log in Digitaleo
fr_fr: Pour réinitialiser votre mot de passe, saisissez le nom d'utilisateur que vous utilisez pour vous connecter à Digitaleo

source: Hello
fr_fr: Bonjour

source: You are receiving this email because a change of password was requested for your access Digitaleo.
fr_fr: Vous recevez cet email car un changement de mot de passe a été demandé pour votre accès Digitaleo.

source: If you are the source of the request, just click on the following link:
fr_fr: Si vous êtes à l'origine de cette demande, il vous suffit de cliquer sur le lien suivant :

source: and educate the next activation key:
fr_fr: et de renseigner la clé d'activation suivante :

source: You can then choose your new secure password to log on to the platform. The old password will be immediately invalidated.
fr_fr: Vous pourrez alors choisir votre nouveau mot de passe sécurisé pour vous connecter sur la plateforme. L'ancien mot de passe sera immédiatement invalidé.

source: The procedure for changing the password is valid for an hour beyond, you must submit a new application.
fr_fr: La procédure de changement de mot de passe n'est valable qu'une heure, au delà, vous devrez soumettre une nouvelle demande.

source: If you are not at the origin of this request, please do not take this into account. No changes have been made ​​on your account.
fr_fr: Si vous n'êtes pas à l'origine de cette demande, veuillez ne pas en tenir compte. Aucune modification n'a été effectuée sur votre compte.

source: Sincerely,
fr_fr: Cordialement,

source: Password Change Request Digitaleo
fr_fr: Demande de modification de mot de passe Digitaleo

source: The link you are using is too old, please create a new one
fr_fr: Le lien que vous utilisez est trop ancien, veuillez en creer un nouveau

source: cannot send email for this login
fr_fr: impossible d'envoyer un email pour ce compte, veuillez contacter le support svp

source: list of poi
fr_fr: liste des points de vente

source: address search
fr_fr: recherche par adresse

source: geoloc search
fr_fr: recherche par géolocalisation

source: automatic geoloc
fr_fr: automatiser la géolocalisation

source: error uploading file
fr_fr: erreur d'import de fichier

source: file imported
fr_fr: fichier importé

source: file not imported
fr_fr: fichier pas importé

source: show detail
fr_fr: afficher le détail

source: hide detail
fr_fr: masquer le détail

source: poi imported
fr_fr: points de vente importés

source: non-geolocalised POIs
fr_fr: liste des points de vente non géolocalisés

source: name of the POI
fr_fr: nom du point de vente

source: import ko
fr_fr: liste non importée

source: Contacts not found
fr_fr: Impossible de trouver les contacts

source: Cannot found this address
fr_fr: Impossible de trouver l'adresse

source: No location specified
fr_fr: Aucune adresse specifiée

source: Component not found
fr_fr: Aucun composant de type Store Locator trouvé

source: no voice yet
fr_fr: pas encore de message vocal

source: imported
fr_fr: importé

source: voice restriction
fr_fr: bridage push vocal

source: sms cost
fr_fr: coût du Sms

source: email cost
fr_fr: coût de l'email
