Repository: quentin74/toto
Catalog: locale/*/LC_MESSAGES/monsite.po
Languages: fr_fr

source: my performance ratio
fr_fr: ratios de performance

source: my previous campaigns
fr_fr: dernières campagnes

source: my previous campaigns (New)
fr_fr: dernières campagnes (New)

source: my previous contact lists
fr_fr: dernières listes de contacts

source: my resources
fr_fr: ressources

source: My templates
fr_fr: Mes modèles

source: my templates
fr_fr: templates

source: Name
fr_fr: Nom

source: name
fr_fr: nom

source: name list (optional)
fr_fr: Nom de la liste (optionnel)

source: name your campaign
fr_fr: nommez votre campagne

source: name your template
fr_fr: nommez votre modèle

source: need help?
fr_fr: besoin d'aide ?

source: network campaigns
fr_fr: campagnes du réseau

source: network contacts distribution per channel
fr_fr: répartition des contacts du réseau par canal

source: network details
fr_fr: informations réseau

source: Networks
fr_fr: Réseaux

source: New campaign
fr_fr: Nouvelle campagne

source: new campaign
fr_fr: nouvelle campagne

source: New campaign (New)
fr_fr: Nouvelle campagne (New)

source: new campaign (New)
fr_fr: nouvelle campagne (New)

source: new campaign template
fr_fr: nouveau modèle de campagne

source: New component
fr_fr: Nouveau composant

source: new contract
fr_fr: création d'un contrat

source: New field
fr_fr: Nouveau champ

source: new label
fr_fr: nouveau libellé

source: New list
fr_fr: Nouvelle liste

source: new list
fr_fr: nouvelle liste

source: new list name
fr_fr: nom de la nouvelle liste

source: new page
fr_fr: nouvelle page

source: new step
fr_fr: nouvelle étape

source: news
fr_fr: informations

source: Next
fr_fr: Suivant

source: next dispatch date
fr_fr: date prochain envoi

source: no
fr_fr: non

source: no available information
fr_fr: pas d'information disponible

source: no campaign
fr_fr: Aucune campagne

source: no campaign template
fr_fr: pas de modèle de campagne

source: no component yet
fr_fr: pas encore de composant

source: no contact
fr_fr: aucun contact

source: No contact found
fr_fr: Pas de contact trouvé

source: No contact geolocated
fr_fr: Pas de contact géolocalisé

source: no contacts found
fr_fr: aucun contact trouvé

source: no contacts found for this media
fr_fr: pas de contact trouvé pour ce média, la liste n'a pas été créée

source: no contacts list
fr_fr: pas de liste de contact

source: no data
fr_fr: pas de données affichables

source: no facebook yet
fr_fr: aucun message Facebook

source: no file selected
fr_fr: aucun fichier sélectionné

source: No Image
fr_fr: Pas d'image

source: no image
fr_fr: pas d'image

source: no images found
fr_fr: aucune image trouvée

source: no message
fr_fr: aucun message

source: no page yet
fr_fr: pas encore de page

source: No session ID specified
fr_fr: Pas d'ID de session spécifié

source: No setup yet for this type of component
fr_fr: Aucune configuration pour ce type de composant

source: no site yet
fr_fr: pas encore de site

source: No test message was sent, please check your list
fr_fr: Aucun message de test n'a été envoyé, merci de vérifier votre liste

source: no twitter yet
fr_fr: aucun message Twitter

source: No uploaded file to process
fr_fr: Pas de fichier à traiter

source: not available functionality for this list
fr_fr: cette fonctionnalité n'est pas disponible pour cette liste

source: Not implemented for this type of message
fr_fr: Pas implémenté pour ce type de message

source: note was successfully canceled
fr_fr: le message a été desactivé avec succès

source: note was successfully created
fr_fr: le message a été créé

source: note was successfully deleted
fr_fr: le message a été supprimé avec succès

source: note was successfully duplicated
fr_fr: le message a été dupliqué avec succès

source: note was successfully updated
fr_fr: le message a été mis à jour avec succès

source: notify on submission
fr_fr: notifier lors d'une réponse

source: now
fr_fr: maintenant

source: number
fr_fr: nombre

source: Number
fr_fr: Numéro

source: number of campaigns
fr_fr: nombre de campagnes

source: number of channels
fr_fr: nombre de canaux

source: number of contacts
fr_fr: nombre de contacts

source: number of different recipients
fr_fr: nombre de destinataires distincts

source: number of selected contacts
fr_fr: nombre de contacts sélectionnés

source: number of sent messages
fr_fr: nombre de messages envoyés

source: number of uses
fr_fr: nombre d'utilisations

source: offer
fr_fr: offre

source: offline
fr_fr: hors ligne

source: offline date
fr_fr: date de mise hors ligne

source: ok
fr_fr: délivrés

source: ok.export
fr_fr: délivré

source: on
fr_fr: envoyés

source: on the page
fr_fr: sur la page

source: on.export
fr_fr: réception non confirmée

source: no.export
fr_fr: inconnu

source: online date
fr_fr: date de mise en ligne

source: opened ratio
fr_fr: taux de d'ouverture

source: opened.export
fr_fr: ouvreur

source: openers
fr_fr: ouvreurs

source: opening ratio
fr_fr: taux d'ouverture

source: openings
fr_fr: ouvertures

source: opt in
fr_fr: résactivé

source: opt out
fr_fr: désactivé

source: optin selection
fr_fr: activer la sélection

source: OptIn contacts
fr_fr: Activer les contacts

source: Option you can use to define an order preference for your messages. It allow the product to use contacts data to send only one message to each contact. If channel one is SMS, channel two is Email, contacts that contains Email and SMS data will recieve only a SMS.
fr_fr: Option qui consiste à définir un ordre d’utilisation des canaux en fonction des coordonnées des contacts contenues dans la base de données de l’utilisateur. Si le champ du canal n°1 n’est pas renseigné, le message sera envoyé par le canal n°2, etc... Le type d'envoi « priorisé » correspond au « OU » car un même contact sera adressé par un canal OU un autre, mais jamais par 2 canaux à la fois. Pour définir l'ordre d'exécution, il vous suffit de réordonner par glisser/déplacer les onglets des canaux sur la gauche de l'écran, en mettant le plus prioritaire en haut.

source: Option you can use to send your message with chosen channels, to all the contacts of your selected list.
fr_fr: Option qui consiste à diffuser un même message sur les différents canaux cochés par l’utilisateur. On parle de type d'envoi « combiné » à partir de 2 canaux utilisés, quels qu’ils soient. Le type d'envoi « combiné » correspond au « ET » car un même contact sera adressé au même moment par un canal ET un autre, à partir du moment où les données sont correctement complétées dans la base de données de l'utilisateur.

source: optout
fr_fr: désabonnements

source: optout selection
fr_fr: désactiver la sélection

source: Optout contacts
fr_fr: Désactiver les contacts

source: optout.export
fr_fr: désabonné

source: Or
fr_fr: Ou

source: or edit the site directly in the editor
fr_fr: ou éditer le site dans l'éditeur

source: origin
fr_fr: origine

source: origin of visits
fr_fr: provenance des visites

source: orphan deletion done
fr_fr: suppression des orphelins effectuée

source: other
fr_fr: autres

source: owner
fr_fr: titulaire

source: Page creation
fr_fr: Création de page

source: Page informations
fr_fr: Page d'information

source: Page label
fr_fr: Libellé de la page

source: Page name
fr_fr: Nom de la page

source: Page Not Found
fr_fr: Page non trouvée

source: Page title
fr_fr: Titre de la page

source: pages per visit
fr_fr: pages vues par visite

source: paid image
fr_fr: image payante

source: parameter
fr_fr: paramètre

source: parameter added
fr_fr: paramètre ajouté

source: Parameters
fr_fr: Paramètres

source: parameters
fr_fr: paramètres

source: partial view
fr_fr: vue partielle

source: Password
fr_fr: Mot de passe

source: password
fr_fr: mot de passe

source: percentage
fr_fr: pourcentage

source: percentages are computed based on the number of sent messages
fr_fr: les pourcentages sont calculés par rapport au nombre de messages délivrés

source: performance of campaigns
fr_fr: performance des campagnes

source: performance ratio
fr_fr: taux de délivrabilité

source: permanent errors (hard bounces)
fr_fr: erreurs permanentes (hard bounces)

source: phone
fr_fr: Téléphone Fixe

source: Phone Number
fr_fr: Numéro de téléphone

source: please confirm before continuing
fr_fr: merci de valider avant de continuer

source: please enter at least two chars
fr_fr: veuillez saisir 2 caractères minimum

source: please fill one email adress per line
fr_fr: merci de saisir une adresse email par ligne

source: please fill one mobile phone number per line
fr_fr: merci de saisir un numéro de mobile par ligne

source: please select a contact file to import
fr_fr: merci de sélectionner un fichier de contacts à importer

source: Please select a correct campaign identifiant
fr_fr: Merci de sélectionner un identifiant de campagne valide

source: please select a file in zip, csv or excel format
fr_fr: merci de selectionner un fichier au format zip, csv, txt ou Excel

source: please select a smaller file
fr_fr: Merci de selectionner un fichier de taille plus faible

source: please type one email adress per line
fr_fr: merci de saisir une adresse email par ligne

source: please type one mobile phone number per line
fr_fr: merci de saisir un numéro de mobile par ligne

source: please type one email adress
fr_fr: merci de saisir une adresse email

source: please type one mobile phone number
fr_fr: merci de saisir un numéro de mobile

source: Post
fr_fr: Publication

source: Post code
fr_fr: Code postal

source: post code
fr_fr: code postal

source: postal adress
fr_fr: adresse postale

source: postCode
fr_fr: code postal

source: present your offers and your point of sale visually with with a website optimized for mobile
fr_fr: présentez visuellement vos offres et votre point de vente grâce à un site Internet optimisé pour les mobiles

source: Preview
fr_fr: Aperçu

source: preview
fr_fr: aperçu

source: Previous
fr_fr: Précédent

source: processing messages
fr_fr: messages programmés

source: profile
fr_fr: profil

source: publication date must be inferior to expiration date
fr_fr: la date de publication doit être inferieure à la date d'expiration

source: publication end date
fr_fr: fin de publication

source: publication start date
fr_fr: début de publication

source: published
fr_fr: en cours

source: Radio Button
fr_fr: Bouton radio

source: reactivate the contract
fr_fr: réactiver les envois de messages pour ce contrat

source: reactivity
fr_fr: reactivité

source: reactivity ratio
fr_fr: taux de réactivité

source: reactivity ratio = Number of clickers / Number of openers
fr_fr: taux de réactivité = Nombre de cliqueurs / Nombre d'ouvreurs

source: recipient
fr_fr: destinataire

source: reference
fr_fr: Référence

source: regenerate password
fr_fr: régénérer le mot de passe

source: remove comment
fr_fr: retirer le mémo

source: Remove contacts without list
fr_fr: Suppression des contacts sans liste

source: remove current image
fr_fr: supprimer l'image courante

source: remove this rule
fr_fr: supprimer cette règle

source: remove uploaded image
fr_fr: Supprimer l'image téléchargée

source: Removing all contacts from list
fr_fr: Retrait de tous les contacts de la liste

source: Removing all contacts search
fr_fr: Retrait de tous les contacts de la recherche

source: Removing contacts from list
fr_fr: Retrait des contacts de la liste

source: Removing the contact from list
fr_fr: Retrait du contact de la liste

source: Rename.list
fr_fr: Renommer la liste

source: rename.list
fr_fr: renommer la liste

source: rename campaign
fr_fr: renommer la campagne

source: rep.export
fr_fr: répondu

source: Reply to
fr_fr: Répondre à

source: Report an error
fr_fr: Signaler une erreur

source: reset
fr_fr: effacer

source: Reset
fr_fr: Effacer

source: reset custom style
fr_fr: Supprimer toute la personnalisation

source: responses contact form
fr_fr: formulaire de réponse d'un contact

source: responses to contact form
fr_fr: réponses au formulaire de contact

source: responses to mobile site contact form
fr_fr: réponses au formulaire de contact du smartpage

source: return
fr_fr: retourner

source: retweets
fr_fr: nombre de retweets

source: Reverse accent
fr_fr: cote inversée

source: revoke selection
fr_fr: retirer la sélection de la liste

source: running
fr_fr: en cours

source: running messages
fr_fr: messages envoyés

source: running messages means they are sent but their delivery status has not been notified yet
fr_fr: les messages envoyés contiennent les messages qui sont partis mais dont les accusés de réception ne sont pas revenus.

source: sample text
fr_fr: texte d'exemple

source: Save
fr_fr: Sauvegarder

source: Save (nom)
fr_fr: Sauvegarde

source: save
fr_fr: sauvegarder

source: save step
fr_fr: sauvegarder l'étape

source: save this contact list test
fr_fr: sauvegarder cette liste de contacts de test

source: save this step
fr_fr: sauvegarde de l'étape

source: sb.export
fr_fr: erreur temporaire (soft bounce)

source: sb.statuses
fr_fr: erreurs temporaires

source: hb.statuses
fr_fr: erreurs permanentes

source: scheduled campaign
fr_fr: programmée

source: scheduled time
fr_fr: date d'envoi

source: scheduling is required
fr_fr: planification requise

source: search
fr_fr: recherche

source: search a contact:
fr_fr: rechercher un contact :

source: search campaign
fr_fr: rechercher une campagne

source: Sector
fr_fr: Secteur

source: Security error
fr_fr: Erreur de sécurité

source: Select
fr_fr: Sélectionner

source: select a channel and configure the campaign
fr_fr: choisir un canal et configurer la campagne

source: select a channel and configure the campaign template
fr_fr: choisir un canal et configurer le modèle de campagne

source: Select a css file you would like to import
fr_fr: Sélectionnez un fichier .css à importer

source: select a file to import
fr_fr: sélectionnez un fichier à importer

source: Select a HTML or a Zip file to import
fr_fr: Sélectionnez un fichier HTML ou Zip à importer

source: select a list
fr_fr: sélectionnez une liste

source: Select a page
fr_fr: Choisissez une page

source: Select a structure file you would like to import
fr_fr: Sélectionnez un fichier de structures à importer

source: select a zip/csv/excel file (Max file size is %sMB)
fr_fr: sélectionner un fichier au format zip; csv; txt; excel (La taille du fichier ne peut dépasser %sMo)

source: Select all contact
fr_fr: Sélectionner tous les contacts

source: Select an existing component to edit it or click on the + icon into the zone where you want to add a new one
fr_fr: Sélectionnez un composant existant pour le modifier ou cliquez sur l'icône + dans la zone où vous souhaitez ajouter un nouveau

source: Select Box
fr_fr: Liste déroulante

source: Select the image file to use
fr_fr: Sélectionnez le fichier image à utiliser

source: selection deleted
fr_fr: sélection supprimée

source: selection settings
fr_fr: paramètres de la sélection

source: Sender
fr_fr: Expéditeur

source: sendign performance
fr_fr: performances d'envoi

source: sending date
fr_fr: date d'envoi

source: sending details
fr_fr: détails d'envoi

source: Sending identifier
fr_fr: Envoi identifiants

source: sending performance
fr_fr: performances d'envoi

source: sending statistics
fr_fr: statistiques d'envoi

source: sending the file, please wait...
fr_fr: envoi du fichier, merci de patienter...

source: sending type
fr_fr: type d'envoi

source: sending types
fr_fr: type d'envoi

source: sent date
fr_fr: date d'envoi

source: session killed
fr_fr: session tuée

source: Set the code to generate
fr_fr: code barre à utiliser

source: Set the image url to use
fr_fr: Précisez l'adresse de l'image à utiliser

source: Settings
fr_fr: Paramètres

source: share with
fr_fr: partager à

source: shared with
fr_fr: partagé à

source: show campaigns for
fr_fr: voir les campagnes de

source: Simple characters
fr_fr: Les caractères ci-dessous valent 1 position

source: simple contract
fr_fr: contrat simple

source: site
fr_fr: smartpage

source: Site online
fr_fr: Site en ligne

source: Sites list
fr_fr: Sites Mobiles

source: size
fr_fr: taille

source: small (S)
fr_fr: petit (S)

source: Sms list
fr_fr: SMS

source: Specify a retriction in media tab
fr_fr: Précisez un bridage dans l'onglet média

source: start date
fr_fr: date de début

source: Start date
fr_fr: Date de démarrage

source: start date from
fr_fr: Date de début à partir de

source: start date until
fr_fr: Date de début jusqu'à

source: starting
fr_fr: du

source: state
fr_fr: Etat

source: statistics
fr_fr: statistiques

source: statistics for Email
fr_fr: statistiques Email

source: statistics for Facebook
fr_fr: statistiques Facebook

source: statistics for Mobile Site
fr_fr: statistiques Smartpage

source: statistics for SMS
fr_fr: statistiques SMS

source: results for the campaign template
fr_fr: résultats du modèle de campagne

source: statistics for Twitter
fr_fr: statistiques Twitter

source: statistics for Voice
fr_fr: statistiques pour le canal push vocal

source: statistics for Voicemail
fr_fr: Statistiques pour le canal message sur répondeur

source: stats empty for this media
fr_fr: pas de statistiques pour ce média, la liste n'a pas été créée

source: status
fr_fr: statut

source: status for message
fr_fr: les statuts du message

source: step
fr_fr: etape

source: step cost
fr_fr: coût de l'étape

source: step details for campaign
fr_fr: details d'étape pour la campagne

source: step execution date
fr_fr: date d'envoi de l'étape

source: step id
fr_fr: identifiant d'étape

source: Step is scheduled to be sent : no statistic available
fr_fr: Envoi programmé : pas de statistiques disponibles

source: step not found
fr_fr: étape non trouvée

source: step status
fr_fr: statut de l'étape

source: steps
fr_fr: etapes

source: stopped
fr_fr: terminée

source: stopped_while_running
fr_fr: arrêtée en cours d'exécution

source: Street
fr_fr: Rue

source: Style configuration for a network
fr_fr: Personnalisation du style pour le réseaux

source: Subject
fr_fr: Objet

source: Submit
fr_fr: Valider

source: submit
fr_fr: valider

source: submit and next
fr_fr: valider et suivant

source: substitution
fr_fr: priorisé

source: Substitution mode
fr_fr: Priorisé

source: Succes page
fr_fr: Page de succès

source: summary
fr_fr: récapitulatif

source: summary of campaigns
fr_fr: résumé des campagnes

source: surname is a required data.
fr_fr: le nom des contacts est obligatoire.

source: suspend the contract
fr_fr: suspendre les envois de messages pour ce contrat

source: suspended
fr_fr: suspendu

source: take off selection
fr_fr: retirer de la sélection

source: Target link url
fr_fr: Url cible du lien

source: Tel:
fr_fr: Tél:

source: template
fr_fr: modèle

source: Template statistics
fr_fr: Voir les statistiques

source: template was successfully canceled
fr_fr: le template a été désactivé avec succès

source: template was successfully duplicated
fr_fr: Modèle dupliqué avec succès

source: template.confirmed
fr_fr: en cours

source: template.editing
fr_fr: en création

source: template.ended
fr_fr: terminé

source: templates.confirmed
fr_fr: en cours

source: templates.editing
fr_fr: en création

source: templates.ended
fr_fr: terminés

source: temporary errors (soft bounces)
fr_fr: erreurs temporaires (soft bounces)

source: test the QR code for the mobile site being edited
fr_fr: tester le QR code du site en cours de construction

source: test your message
fr_fr: tester votre message

source: Text
fr_fr: Texte

source: text
fr_fr: texte

source: Text Area
fr_fr: Zone de texte

source: Text Field
fr_fr: Champ Texte

source: Thank you for selecting at least one contact
fr_fr: Merci de sélectionner au moins un contact

source: Thank you for selecting at least one contact or contact list
fr_fr: Merci de sélectionner au moins un contact ou une liste de contacts

source: Thank you for selecting at least one list
fr_fr: Merci de sélectionner au moins une liste

source: Thank you for selecting at least two lists
fr_fr: Merci de sélectionner au moins deux listes

source: Thank you indicate your choice : optin or optout
fr_fr: Merci de préciser votre choix : activer ou désactiver

source: Thank you to provide a valid url
fr_fr: Merci de fournir une adresse valide

source: your subject cannot be empty
fr_fr: le champ sujet ne peut être vide

source: The availability of the campaign template will be effective when the publish date is reached. Once made available, the affiliates list will be frozen
fr_fr: La mise à disposition du modèle de campagne sera effective lorsque la date de début de validité sera atteinte. Une fois mise à disposition, la liste d'affiliés ne sera plus modifiable

source: The campaign template will be available when the publication start date is reached. After this confirmation, the selected group of affiliates can no longer be modified.
fr_fr: La mise à disposition du modèle de campagne sera effective lorsque la date de début de validité sera atteinte. Une fois le modèle mis à disposition, le groupe d'affiliés sélectionné pour le partage ne sera plus modifiable.

source: the headers columns expected are :
fr_fr: Les entêtes de colonnes attendues sont :

source: the contact on this page is selected
fr_fr: contact de cette page est sélectionné

source: the contract is updated but the ecoSms associated account cannot be updated, please contact the support
fr_fr: le contrat est mis à jour mais le compte ecoSms associé n'a pas pu être mis à jour, merci de contacter le support

source: the database
fr_fr: la base de données

source: The following characters use two spaces, please leave sufficient space at the end of your text :
fr_fr: Les caractères suivants comptent deux positions, il faut alors prévoir de la marge à la fin de votre texte :

source: The following characters will be modified during transmission :
fr_fr: Les caractères suivants sont transformés lors de l'envoi :

source: the list
fr_fr: la liste

source: the login/password entered was wrong, please try again
fr_fr: La combinaison identifiant/mot de passe est incorrecte, merci d'essayer à nouveau.

source: The message has been sent.
fr_fr: Le message a été envoyé

source: The message template will be available when the publication start date is reached. After this confirmation, the sharing adressee can no longer be modified.
fr_fr: La mise à disposition du message sera effective lorsque la date de début de validité sera atteinte. Une fois le message mis à disposition, le groupe d'affiliés sélectionné pour le partage ne sera plus modifiable.

source: the QR code below is for testing your mible site only. It is available for 15 minutes.You can get the final QR code by clicking the Download button. This final QR code will be functional as soon as the execution date of for this step will be reached.
fr_fr: le QR code affiché ci-dessous sert uniquement à tester votre site et n'est valable que 15 minutes. Vous pouvez obtenir le QR code définitif en cliquant sur Télécharger. Ce QR code définitif sera fonctionnel dès que la date d'envoi de cette étape sera atteinte.

source: the QR code below is for testing your mobile site only. It is available for 15 minutes.You can get the final QR code by clicking the 'Download' button. This final QR code will be functional as soon as the execution date of for this step will be reached.
fr_fr: le QR code ci-dessous vous permet de tester votre smartpage et il sera valable pendant 15 minutes. Vous pouvez le télécharger en cliquant sur le bouton 'Télécharger'. Le QR code final sera fonctionnel dès que la date d'envoi de l'étape sera atteinte.

source: This final URL will be functional as soon as the execution date of for this step will be reached.
fr_fr: Ce lien définitif sera fonctionnel dès que la date d'envoi de cette étape sera atteinte.

source: Final link to your Smartpage
fr_fr: Lien définitif de votre Smartpage
