Repository: quentin74/toto
Catalog: locale/*/LC_MESSAGES/monsite.po
Languages: fr_fr

source: My components
fr_fr: Mes composants

source: Email preview
fr_fr: Aperçu de l'email

source: Test message
fr_fr: Tester le message

source: Fill in your details to test your messages
fr_fr: Renseigner vos coordonnées pour tester votre message

source: Memo
fr_fr: Mémo

source: Select your template or import your content
fr_fr: Sélectionnez votre modèle ou importez votre contenu

source: New email
fr_fr: Nouvel email

source: Search a template
fr_fr: Rechercher un modèle

source: change template
fr_fr: changer de modèle

source: diffusion parameters
fr_fr: Paramètres de diffusion

source: delivery warning
fr_fr: Un délai indicatif de 72 heures est nécessaire entre la confirmation de la campagne et l'expédition des supports de communication

source: Select poi list
fr_fr: Sélectionnez la liste de points de vente

source: available until
fr_fr: valable jusqu'au

source: select a campaign template
fr_fr: choisir un modèle de campagne

source: new locations list
fr_fr: nouvelle liste de points de vente

source: create a new locations list
fr_fr: créez une nouvelle liste de points de vente

source: create new location
fr_fr: créer un point de vente

source: add to locations list
fr_fr: ajouté à la liste

source: Locations
fr_fr: Points de vente

source: locations
fr_fr: points de vente

source: add location
fr_fr: ajouter un point de vente

source: manage your locations lists
fr_fr: gérer vos listes de points de vente

source: locations lists
fr_fr: listes de points de vente

source: upload a new list
fr_fr: importer une nouvelle liste

source: show details
fr_fr: voir les détails

source: hide details
fr_fr: cacher les détails

source: locations count
fr_fr: nombre de points de vente

source: locations list name
fr_fr: nom de la liste

source: location city
fr_fr: ville

source: location address
fr_fr: adresse

source: location zip code
fr_fr: code postal

source: location reference
fr_fr: référénce

source: edit location
fr_fr: editer le point de vente

source: new location
fr_fr: nouveau point de vente

source: preparing stats
fr_fr: statistiques en préparation

source: import locations list
fr_fr: importer une liste de points de vente

source: localisation not set
fr_fr: en cours de localisation

source: localisation failed
fr_fr: adresse non trouvée

source: localisation ok
fr_fr: localisé

source: By default, your SmartPage is valid for 30 days from the validation of your campaign. You can extend this period up to 6 months
fr_fr: Par défaut, votre Smartpage est valide pendant 30 jours à compter de la validation de votre campagne. Vous pouvez prolonger cette période jusqu'à 6 mois

source: Video component
fr_fr: Module vidéo

source: Map component
fr_fr: Module carte

source: Form component
fr_fr: Module formulaire

source: At form validation, display the page
fr_fr: A la validation du formulaire, afficher la page

source: Wording of the validation button
fr_fr: Libellé du bouton de validation

source: Subtitle
fr_fr: Sous-titre

source: Social component
fr_fr: Module social

source: Automation parameters
fr_fr: Paramètres d'automatisation

source: statistics for Plv
fr_fr: Statistiques du support de communication

source: select template
fr_fr: choix du modèle

source: select file
fr_fr: choix du fichier

source: No name custom sender has been defined
fr_fr: Aucun nom d'expéditeur personnalisé n'a été défini

source: Select the list of store locator
fr_fr: Sélectionnez la liste de points de vente

source: are you sure you want to remove the message
fr_fr: etes-vous sûr de confirmer la suppression du message

source: are you sure you want to remove the step
fr_fr: etes-vous sûr de confirmer la suppression de l'étape

source: programmed
fr_fr: programmé le

source: combined
fr_fr: combiné

source: priorised
fr_fr: priorisé

source: Online Marketing Platform
fr_fr: Plateforme marketing en ligne

source: Simply Manage</span><br>your Marketing campaigns
fr_fr: Gérez facilement vos</span><br>campagnes SMS et Emails

source: An online platform<br>to communicate and build customer loyalty
fr_fr: Une plateforme en ligne<br>pour communiquer et fidéliser vos clients

source: Send your SMS
fr_fr: Envoyez vos SMS

source: Manage your Email
fr_fr: Gérez vos emailings

source: Digitaleo helps your company to better communicate/ retain relationship with your customers through real time or automated SMS campaigns. Build or Download your contact-list, Edit your marketing templates and target the sender or the recipient.
fr_fr: La plateforme Digitaleo vous permet d'envoyer des SMS en masse ou en individuel à vos clients pour communiquer et les fidéliser. Créez ou téléchargez vos listes de contacts puis rédigez votre message avant de l'envoyer. Vous avez la possibilité d'enregistrer vos modèles et personnaliser l'expéditeur ou le destinataire.

source: Simply Create and send your marketing emails throught the Digitaleo Saas platform. Choose your model through existing or personnalized templates then target your audience. An automated report is then created to analyse the campaign results.
fr_fr: Créez et envoyez vos emails très simplement depuis la plateforme Digitaleo. Choisissez un modèle existant et personnalisez-le avant de l'envoyer à votre liste de contacts. Il ne vous reste plus qu'à analyser votre campagne grâce à un rapport détaillé envoyé automatiquement (nombre d’ouvertures, nombre de clics etc.).

source: Fast and without commitment,<br>choose your optimized option
fr_fr: Rapide et sans engagement,<br>choisissez l'offre qui vous convient

source: With subscription
fr_fr: Avec abonnement

source: Without subscription
fr_fr: Sans abonnement

source: Offer : 2 emails free for 1 SMS
fr_fr: 1 SMS acheté = 2 emails offerts

source: Many channels : SMS, email, voice,<br>SmartPage, touch pads...
fr_fr: De nombreux canaux : SMS, email, vocal,<br>smartpage, tablettes tactiles...

source: month
fr_fr: mois

source: +2700 customers <span class='small'>already</span> trusted <span class='small'>our platform</span>
fr_fr: <span class='small'>Plus de</span> 2700 clients <span class='small'>nous font&nbsp;</span><span class='small'>déjà</span> confiance

source: Thank you for chosing our <b>communication platform</b>.<br>Please find below the main things to learn about our tool.
fr_fr: Vous venez de créer votre compte sur la <b>plateforme de marketing Digitaleo</b> <br>et nous vous en remercions.<br><br>Nous vous présentons ici les points principaux à connaître <br>pour utiliser au mieux notre plateforme.

source: To be valid, your password should be at least 8 characters.<br>It should ideally consist of letters, numbers and characters special .<br>If your first attempt is not successful, try to place the characters in a different order.
fr_fr: Pour être valide, votre mot de passe doit comporter au minimum 8 caractères.<br>Il doit se composer idéalement de lettres, de chiffres et de caractères spéciaux.<br> Si votre premier essai n'est pas concluant, essayer de placer les caractères dans un ordre différent.

source: Remember to press the # key on your phone to accept your recording.
fr_fr: Pensez à appuyer sur la touche # de votre téléphone pour valider votre enregistrement.

source: We're human after all :)
fr_fr: Nous sommes humain après tout :)

source: before
fr_fr: avant

source: automatic.days
fr_fr: jours

source: the date on the field
fr_fr: la date du champ

source: bills
fr_fr: facturations

source: need some help ?
fr_fr: besoin d'aide ?

source: modules %s of your email
fr_fr: modules %s de votre email

source: modules %s of your smartpage
fr_fr: modules %s de votre smartpage

source: generic %s modules
fr_fr: modules %s génériques

source: automatic.day
fr_fr: jour

source: automatic.sunday messages must be sent on monday
fr_fr: les envois du dimanche doivent être décalés au lundi

source: You must refresh the preview of your plv message, fields data are not synched with the image
fr_fr: Vous devez rafraichir l'aperçu de votre support de communication, les données du formulaire ne sont pas synchronisées avec celle de l'image

source: following informations are very important, they will not be available after closing this window.
fr_fr: les informations suivantes sont très importantes, elles ne seront pas disponibles après avoir fermé cette fenêtre.

source: please note your client secret and client Id very carefully
fr_fr: veuillez noter précieusement votre client secret et votre client Id

source: manage my applications
fr_fr: gérer mes applications

source: add an application
fr_fr: ajouter une application

source: are you sure you want to remove this application ?
fr_fr: etes vous sûr de vouloir supprimer cette application ?

source: you can find documentation about applications usage here
fr_fr: vous pouvez trouver de la documentation à propos des applications ici

source: applications list
fr_fr: liste des applications

source: you can manage up to %s applications at a time
fr_fr: vous pouvez gérer jusqu'à %s applications à la fois

source: you can't add more applications
fr_fr: vous ne pouvez plus ajouter d'applications

source: date updated
fr_fr: date de mise à jour

source: application description
fr_fr: description de l'application

source: application label
fr_fr: libellé de l'application

source: update preview
fr_fr: mettre à jour l'aperçu

source: update preview in progress
fr_fr: mise à jour de l'aperçu en cours

source: region1 unrecognized
fr_fr: région non reconnue

source: region2 unrecognized
fr_fr: département non reconnu

source: campaign to send at once
fr_fr: "La campagne est à envoyer une seule fois"

source: Required!
fr_fr: Champ obligatoire!

source: Not valid number!
fr_fr: Nombre invalide!

source: send type
fr_fr: Type d'envoi

source: automatic.must be a number between 0 and 99
fr_fr: Le nombre de jours doit être compris entre 0 et 99

source: Failed to sent message
fr_fr: Echec de l'envoi du message

source: messages has been sent
fr_fr: messages ont été envoyés

source: message has been sent
fr_fr: message a été envoyé

source: plv does not contains any command line
fr_fr: le support de communication doit contenir des adresses de livraison

source: your %s is not compatible with the addition of editable modules
fr_fr: votre %s n'est pas compatible avec l'ajout de modules éditables

source: You have been disconnected from the platform,%s thank you to identify you again
fr_fr: Vous avez été déconnecté de la plateforme,%s merci de vous identifier à nouveau

source: My account
fr_fr: Mon compte

source: None selected list
fr_fr: Aucune liste sélectionnée

source: PDF generation in progress.%s Please refresh the page
fr_fr: Génération du PDF en cours.%s Merci de recharger la page

source: when using region AND department filters, results will return all enterprises established in the selected region OR from the selected department.
fr_fr: lorsque les filtres régions ET départements sont utilisés simultanément, les résultats seront composés d'entreprises situées dans l'une ou l'autre de ces zones.

source: Invalid subject
fr_fr: Sujet invalide

source: Invalid reply to
fr_fr: Le champ Répondre à est invalide

source: Invalid sms text
fr_fr: Le texte du sms est invalide

source: targeting.COMPUTERS_AND_ELECTRONICS
fr_fr: informatique et électronique

source: targeting.TRANSPORT_AND_LOGISTICS
fr_fr: transports et logistique

source: targeting.BANKING_AND_INSURANCE
fr_fr: banque et assurance

source: targeting.PROPERTY
fr_fr: immobilier

source: targeting.TELECOM
fr_fr: télécommunications

source: targeting.SOCIAL_AND_MEDICAL_ACTION
fr_fr: santé et action sociale

source: targeting.EDUCATION
fr_fr: enseignement

source: targeting.WHOLESALE
fr_fr: commerce de gros

source: targeting.BUSINESS_SERVICES
fr_fr: services aux entreprises

source: targeting.PUBLIC_SECTOR
fr_fr: secteur public

source: targeting.FOOD_PROCESSING
fr_fr: agroalimentaire

source: targeting.INDUSTRY
fr_fr: industries

source: targeting.MEDIA_PUBLISHING_AND_COMMUNICATION
fr_fr: média, édition et communication

source: targeting.AUTOMOBILE
fr_fr: automobile

source: targeting.TOURISM_AND_RECREATION
fr_fr: tourisme et loisirs

source: targeting.ASSOCIATIONS_AND_UNIONS
fr_fr: associations et syndicats

source: targeting.SERVICES_TO_INDIVIDUALS
fr_fr: services aux particuliers

source: targeting.BUILDING_AND_CONSTRUCTION_MATERIALS
fr_fr: batiment et matériaux de construction

source: targeting.ENERGY
fr_fr: energie

source: targeting.RETAIL_TRADE
fr_fr: commerce de détail

source: targeting.SERVICE_ADMINISTRATIVE
fr_fr: administratif et financier

source: targeting.SERVICE_TRADE
fr_fr: commercial

source: targeting.SERVICE_PURCHASING
fr_fr: achats

source: targeting.SERVICE_HEAD_OFFICE
fr_fr: direction générale

source: targeting.SERVICE_MARKETING
fr_fr: marketing

source: targeting.SERVICE_LOGISTICS
fr_fr: logistique

source: targeting.SERVICE_IT
fr_fr: informatique

source: targeting.SERVICE_RH
fr_fr: ressources humaines

source: Your Smartpage Link
fr_fr: Adresse de votre Smartpage

source: The final address of your Smartpage is as follows
fr_fr: L'adresse définitive de votre Smartpage est la suivante

source: You can customize the address of your SmartPage to fit most recognizable
fr_fr: Vous pouvez personnaliser l'adresse de votre Smartpage pour la rendre plus reconnaissable

source: Check availability
fr_fr: Vérifier la disponibilité

source: Test adress
fr_fr: Adresse de test

source: If you just want to test your Smartpage, you can use the following link for 15 minutes
fr_fr: Si vous voulez juste tester votre Smartpage, vous pouvez utiliser le lien suivant pendant 15 minutes

source: Parameter code is not available
fr_fr: Code indisponible
